Repository: syslabcom/osha.hwc2014
Catalog: src/osha/hwc2014/locales/*/LC_MESSAGES/osha.hw2010.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# description_scenario_overview
source: See examples of hazardous situations related to maintenance illustrating the wrong and the right solutions relating to maintenance in the categories "<a href="#categoryAgriculture">Agriculture</a>", "<a href="#categoryCateringCare">Catering/Care</a>", "<a href="#categoryConstruction">Construction</a>", "<a href="#categoryGeneral">General</a>", <a href="#categoryManufacturing">Manufacturing</a>" and "<a href="#categoryTransport">Transport</a>".
bg: Европейската кампания 2010—2011 г. е посветена на въпросите за поддръжка на безопасно работно място. В този контекст Агенцията предоставя примери за опасни ситуации, свързани с поддръжката, в категориите "<a href="#categoryAgriculture">Земеделие</a>", "<a href="#categoryCateringCare">Ресторантьорство/Грижи</a>", "<a href="#categoryConstruction">Строителство</a>", "<a href="#categoryGeneral">Общи</a>", <a href="#categoryManufacturing">Производство</a>" and "<a href="#categoryTransport">Транспорт</a>".
cs: Evropská kampaň pro období 2010–2011 se zabývá otázkami údržby. V této souvislosti agentura poskytuje ilustrace nebezpečných situací týkajících se údržby v těchto kategoriích: "<a href="#categoryAgriculture">Zemědělství</a>", "<a href="#categoryCateringCare">Stravovací/pečovatelské služby</a>", "<a href="#categoryConstruction">Stavebnictví</a>", "<a href="#categoryGeneral">Obecná kategorie</a>", <a href="#categoryManufacturing">Výroba</a>" and "<a href="#categoryTransport">Doprava</a>".
da: Den europæiske kampagne 2010-2011 handler om at holde sikkerheden ved lige. I denne sammenhæng leverer agenturet illustrationer af farlige situationer, som har relation til vedligeholdelse i kategorierene"<a href="#categoryAgriculture">Landbrug</a>", "<a href="#categoryCateringCare">Hotel- og resturationsbranchen</a>", "<a href="#categoryConstruction">Bygge- og anlægssektoren</a>", "<a href="#categoryGeneral">Generelt</a>", <a href="#categoryManufacturing">Fremstillingsvirksomhed</a>" and "<a href="#categoryTransport">Transport</a>".
de: Die Europäische Kampagne 2010-2011 beschäftigt sich mit Instandhaltungsproblemen. In diesem Rahmen stellt die Agentur Darstellungen von Gefahrensituationen im Zusammenhang mit der Instandhaltung in folgenden Bereichen zur Verfügung: "<a href="#categoryAgriculture">Landwirtschaft</a>", "<a href="#categoryCateringCare">Catering, Pflege</a>", "<a href="#categoryConstruction">Bauwesen</a>", "<a href="#categoryGeneral">Allgemeines</a>", <a href="#categoryManufacturing">Produktion</a>" and "<a href="#categoryTransport">Verkehr</a>".
el: Η ευρωπαϊκή εκστρατεία 2010-2011 καλύπτει ζητήματα συντήρησης. Σε αυτό το πλαίσιο ο Οργανισμός παρέχει περιγραφές επικίνδυνων καταστάσεων που σχετίζονται με τη συντήρηση στους ακόλουθους τομείς "<a href="#categoryAgriculture">Γεωργία</a>", "<a href="#categoryCateringCare">Τροφοδοσία/Φροντίδα</a>", "<a href="#categoryConstruction">Κατασκευές</a>", "<a href="#categoryGeneral">Γενικά</a>", <a href="#categoryManufacturing">Μεταποίηση</a>" and "<a href="#categoryTransport">Μεταφορές</a>".
es: La campaña europea 2010-2011 centra su interés en las cuestiones de mantenimiento. En este contexto, la Agencia ofrece ejemplos de situaciones peligrosas relacionadas con el mantenimiento en las categorías siguientes "<a href="#categoryAgriculture">Agricultura</a>", "<a href="#categoryCateringCare">Restauración/cuidados</a>", "<a href="#categoryConstruction">Construcción</a>", "<a href="#categoryGeneral">General</a>", <a href="#categoryManufacturing">Fabricación</a>" and "<a href="#categoryTransport">Transporte</a>".
et: Euroopa Kampaania 2010–2011 käsitleb hooldus- ja remonditöödega seotud küsimusi. Selle raames toob agentuur näiteid ohtlike olukordade kohta seoses hooldus- ja remonditöödega järgmistes valdkondadesa "<a href="#categoryAgriculture">põllumajandus</a>", "<a href="#categoryCateringCare">toitlustaminehooldus</a>", "<a href="#categoryConstruction">ehitus</a>", "<a href="#categoryGeneral">üldine</a>", "<a href="#categoryManufacturing">tootmine</a>" and "<a href="#categoryTransport">transport</a>".
fi: Eurooppalaisessa kampanjassa 2010–2011 keskitytään kunnossapitoasioihin. Tässä yhteydessä virasto tarjoaa kuvauksia vaarallisista tilanteista, jotka liittyvät kunnossapitoon seuraavissa luokissa: "<a href="#categoryAgriculture">Maatalous</a>", "<a href="#categoryCateringCare">Ravitsemus-/hoiva-ala</a>", "<a href="#categoryConstruction">Rakennus</a>", "<a href="#categoryGeneral">Yleinen</a>", <a href="#categoryManufacturing">Teollisuus</a>" and "<a href="#categoryTransport">Liikenne</a>".
fr: La Campagne européenne 2010-2011 a pour thème la maintenance. Dans ce cadre, l’Agence fournit des exemples de situations dangereuses en matière de maintenance dans les catégories "<a href="#categoryAgriculture">Agriculture</a>", "<a href="#categoryCateringCare">Restauration/Soins</a>", "<a href="#categoryConstruction">Construction</a>", "<a href="#categoryGeneral">Général</a>", <a href="#categoryManufacturing">Production industrielle</a>" and "<a href="#categoryTransport">Transport</a>".
hu: A 2010–2011-es európai kampány témája a karbantartás. Ennek keretében az Ügynökség az alábbi kategóriákban végzett karbantartáshoz kapcsolódó veszélyes helyzeteket szemléltet"<a href="#categoryAgriculture">Mezőgazdaság</a>", "<a href="#categoryCateringCare">Vendéglátás/Gondozás</a>", "<a href="#categoryConstruction">Építőipar</a>", "<a href="#categoryGeneral">Általános</a>", <a href="#categoryManufacturing">Gyáripar</a>" and "<a href="#categoryTransport">Közlekedés</a>".
is: Evrópuherferðin 2010-2011 miðar að viðhaldsmálum. Í þessu samhengi veitir stofnunin myndir af hættulegum aðstæðum í tengslum við viðhald í flokkunum "<a href="#categoryAgriculture">Landbúnaður</a>", "<a href="#categoryCateringCare">Veitingar/Umönnun</a>", "<a href="#categoryConstruction">Byggingariðnaður</a>", "<a href="#categoryGeneral">Almennt</a>", "<a href="#categoryManufacturing">Framleiðsla</a>" and "<a href="#categoryTransport">Samgöngur</a>".
it: La campagna europea 2010-2011 si concentra su questioni legate alla manutenzione. In questo contesto l’Agenzia fornisce esempi di situazioni pericolose connesse alla manutenzione nelle seguenti categorie"<a href="#categoryAgriculture">Agricoltura</a>", "<a href="#categoryCateringCare">Ristorazione/Assistenza</a>", "<a href="#categoryConstruction">Edilizia</a>", "<a href="#categoryGeneral">Generale</a>", <a href="#categoryManufacturing">Industria manifatturiera</a>" and "<a href="#categoryTransport">Trasporti</a>".
lt: 2010–2011 m. Europos kampanija skirta techninės priežiūros klausimams. Atsižvelgdama į tai, Agentūra pateikia pavojingų situacijų pavyzdžius, vykdant techninę priežiūrą šiose veiklos srityse "<a href="#categoryAgriculture">Žemės ūkis</a>", "<a href="#categoryCateringCare">Maitinimas / Rūpyba</a>", "<a href="#categoryConstruction">Statyba</a>", "<a href="#categoryGeneral">Bendro pobūdžio veikla</a>", <a href="#categoryManufacturing">Gamyba</a>" and "<a href="#categoryTransport">Transportas</a>".
lv: Eiropas kampaņa 2010.-2011. gadam attiecas uz uzturēšanas jautājumiem. Šajā saistībā Aģentūra publicē bīstamu situāciju attēlus attiecībā uz uzturēšanu šādās kategorijās "<a href="#categoryAgriculture">Lauksaimniecība</a>", "<a href="#categoryCateringCare">Sabiedriskā ēdināšana/aprūpe</a>", "<a href="#categoryConstruction">Būvniecība</a>", "<a href="#categoryGeneral">Vispārīga kategorija</a>", <a href="#categoryManufacturing">Ražošana</a>" and "<a href="#categoryTransport">Transports</a>".
mt: Il-Kampanja Ewropea 2010-2011 tikkonċerna kwistjonijiet ta’ Manutenzjoni. F’dan il-kuntest, l-Aġenzija tipprovdi illustrazzjonijiet ta’ sitwazzjonijiet perikolużi relatati mal-manutenzjoni fil-kategoriji "<a href="#categoryAgriculture">Agrikoltura</a>", "<a href="#categoryCateringCare">Catering/Kura</a>", "<a href="#categoryConstruction">Kostruzzjoni</a>", "<a href="#categoryGeneral">Ġenerali</a>", "<a href="#categoryManufacturing">Manifattura</a>" and "<a href="#categoryTransport">Trasport</a>".
nl: De Europese campagne 2010-2011 gaat over onderhoudswerk. In dit kader biedt het Agentschap illustraties van gevaarlijke situaties rondom onderhoud in de sectoren "<a href="#categoryAgriculture">Landbouw</a>", "<a href="#categoryCateringCare">Catering/zorg</a>", "<a href="#categoryConstruction">Bouwnijverheid</a>", "<a href="#categoryGeneral">Algemeen</a>", <a href="#categoryManufacturing">Productie</a>" and "<a href="#categoryTransport">Transport</a>".
no: Den europeiske kampanjen 2010-2011 fokuserer på vedlikehold. Innenfor denne rammen bidrar Byrået med illustrasjoner av farlige situasjoner relatert til vedlikehold i kategoriene "<a href="#categoryAgriculture">Landbruk</a>", "<a href="#categoryCateringCare">Restaurant/Pleie og omsorg</a>", "<a href="#categoryConstruction">Bygg og anlegg</a>", "<a href="#categoryGeneral">Generelt</a>", "<a href="#categoryManufacturing">Produksjon</a>" and "<a href="#categoryTransport">Transport</a>".
pl: Europejska Kampania na lata 2010-2011 dotyczy kwestii eksploatacji maszyn, urządzeń i budynków. W tym kontekście Agencja zapewnia ilustracje przedstawiające niebezpieczne sytuacje związane z eksploatacją w następujących kategoriach "<a href="#categoryAgriculture">Rolnictwo</a>", "<a href="#categoryCateringCare">Gastronomia/Opieka</a>", "<a href="#categoryConstruction">Budownictwo</a>", "<a href="#categoryGeneral">Ogólne</a>", "<a href="#categoryManufacturing">Przetwórstwo przemysłowe</a>" and "<a href="#categoryTransport">Transport</a>".
pt: A Campanha Europeia 2010-2011 centra-se nas questões da Manutenção. Neste âmbito, a Agência disponibiliza ilustrações de situações de risco, no que concerne à Manutenção, nas seguintes categorias: "<a href="#categoryAgriculture">Agricultura</a>", "<a href="#categoryCateringCare">Catering/Prestação de cuidados</a>", "<a href="#categoryConstruction">Construção</a>", "<a href="#categoryGeneral">Geral</a>", <a href="#categoryManufacturing">Indústria</a>" and "<a href="#categoryTransport">Transportes</a>".
ro: Campania europeană 2010-2011 se ocupă de aspectele de mentenanţă. În acest context, agenţia prezintă exemple de situaţii periculoase legate de mentenanţă în categoriile "<a href="#categoryAgriculture">Agricultură</a>", "<a href="#categoryCateringCare">Catering/asistenţă</a>", "<a href="#categoryConstruction">Construcţii</a>", "<a href="#categoryGeneral">Generalităţi</a>", <a href="#categoryManufacturing">Producţie</a>" and "<a href="#categoryTransport">Transport</a>".
sk: Európska kampaň 2010 – 2011 sa zaoberá otázkami súvisiacimi s údržbou. V tejto súvislosti agentúra poskytuje príklady nebezpečných situácií týkajúcich sa údržby v týchto oblastiach "<a href="#categoryAgriculture">Poľnohospodárstvo</a>", "<a href="#categoryCateringCare">Stravovanie/služby starostlivosti</a>", "<a href="#categoryConstruction">Stavebníctvo</a>", "<a href="#categoryGeneral">Všeobecné</a>", <a href="#categoryManufacturing">Výroba</a>" and "<a href="#categoryTransport">Doprava</a>".
sl: Tema evropske kampanje 2010–2011 so vzdrževalna dela. V zvezi s tem agencija daje na razpolago ilustracije nevarnih situacij, povezanih z vzdrževanjem v kategorijah "<a href="#categoryAgriculture">Kmetijstvo</a>", "<a href="#categoryCateringCare">Gostinstvo/Nega</a>", "<a href="#categoryConstruction">Gradbeništvo</a>", "<a href="#categoryGeneral">Splošno</a>", <a href="#categoryManufacturing">Proizvodnja</a>" and "<a href="#categoryTransport">Prevoz</a>".
sv: Den europeiska kampanjen 2010-2011 gäller frågor inom underhållsarbete. Byrån tillhandahåller därför illustrationer av farliga situationer vid underhållsarbete inom kategorierna "<a href="#categoryAgriculture">Jordbruk</a>", "<a href="#categoryCateringCare">Catering/Omvårdnad</a>", "<a href="#categoryConstruction">Byggnation</a>", "<a href="#categoryGeneral">Allmänt</a>", "<a href="#categoryManufacturing">Tillverkning</a>" and "<a href="#categoryTransport">Transporter</a>".

# error_required
source: ${name} is required, please correct.
bg: ${name} е задължително, моля поправете.
cs: ${name} je povinná položka, prosím doplňte.
da: ${name} er påkrævet, ret venligst.
de: ${name} erforderlich. Bitte korrigieren..
el: Η ${name} είναι υποχρεωτικό πεδίο, πρέπει να διορθωθεί.
es: ${name} es necesario, corríjalo.
et: ${name} on vajalik, palun parandage.
fi: ${name} on pakollinen, korjaa tieto.
fr: ${name} est obligatoire, veuillez corriger.
hu: ${name} megadása kötelező, kérjük, javítsa ki az adatokat.
is: ${nafn} er skilyrði, vinsamlegast leiðréttið.
it: ${name} è obbligatorio: correggere.
lt: turi būti nurodytas ${name}, prašome ištaisyti.
lv: ${name} ir jānorāda, lūdzu, izlabojiet.
mt: ${name} huwa meħtieġ, jekk jogħġbok ikkoreġi.
nl: ${name} is een verplicht veld. Vul dit alstublieft in.
no: ${navn} er obligatorisk, vennligst korriger.
pl: ${name} jest wymagane, należy uzupełnić.
pt: ${name} obrigatório, efectuar as correcções necessárias.
ro: ${name} este obligatoriu, vă rugăm corectaţi.
sk: ${name} je povinný údaj, opravte.
sl: ${name} je obvezno, prosimo, popravite.
sv: ${name} krävs, var vänlig ändra.

# field_address
source: Address
bg: Адрес
cs: Adresa
da: Adresse
de: Anschrift
el: Διεύθυνση
es: Dirección
et: Aadress
fi: Osoite
fr: Adresse
hu: Cím
is: Heimilisfang
it: Indirizzo
lt: Adresas
lv: Adrese
mt: Indirizz
nl: Adres
no: Adresse
pl: Adres
pt: Endereço
ro: Adresa
sk: Adresa
sl: Naslov
sv: Adress

# field_city
source: City
bg: Град
cs: Město
da: By
de: Ort
el: Πόλη
es: Ciudad
et: Linn
fi: Kaupunki
fr: Ville
hu: Város
is: Borg
it: Città
lt: Miestas
lv: Pilsēta
mt: Belt
nl: Plaats
no: Sted
pl: Miasto
pt: Localidade
ro: Oraşul
sk: Mesto
sl: Kraj
sv: Stad

# field_company
source: Company/Organisation
bg: Дружество/организация
cs: Společnost/organizace
da: Virksomhed/Organisation
de: Unternehmen/Organisation
el: Επιχείρηση/Φορέας
es: Empresa/organización
et: EttevõteOrganisatsioon
fi: Yritys/organisaatio
fr: Société/organisation
hu: Társaság/Szervezet
is: Fyrirtæki/Samtök
it: Società/Organizzazione
lt: Bendrovė / Organizacija
lv: Uzņēmums/organizācija
mt: KumpanijaOrganizzazzjoni
nl: Bedrijf/organisatie
no: Selskap/organisasjon
pl: PrzedsiębiorstwoOrganizacja
pt: Empresa/Organização
ro: Compania/Organizaţia
sk: Spoločnosť/organizácia
sl: Družba/organizacija
sv: FöretagOrganisation

# field_comprehensive_checklis
source: I/we participated in the Healthy Workplace Campaign and organised the following activities
bg: Аз/ние взех(ме) участие в кампанията „Здравословни работни места“ и организирах(ме) следните дейности
cs: Podílel/podílela/podíleli jsem/jsme se na kampani Zdravé pracoviště a uspořádal/uspořádala/uspořádali jsem/jsme tyto činnosti
da: Jeg/vi har deltaget i kampagnen "Et sikkert og sundt arbejdsmiljø" og har arrangeret følgende aktiviteter
de: Ich/wir habe(n) an der Kampagne für gesunde Arbeitsplätze teilgenommen und folgende Aktivitäten organisiert:
el: Συμμετείχα/συμμετείχαμε στην εκστρατεία «Ασφαλείς και Υγιείς Χώροι Εργασίας» και οργάνωσα(με) τις ακόλουθες δραστηριότητες
es: He/hemos participado en la campaña ‘Trabajos saludables’ y organizado las siguientes actividades
et: OlenOleme osalenud tervislike töökohtade kampaanias ja läbi viinud järgmised tegevused
fi: Osallistuin/osallistuimme Terveellinen työ -kampanjaan ja järjestin/järjestimme seuraavat tapahtumat
fr: J’ai/nous avons participé à la campagne «Lieux de travail sains» et organisé les activités suivantes
hu: Részt vettem/vettünk az „Egészséges munkahelyek” kampányban, és az alábbi tevékenységeket szerveztem/szerveztük
is: Ég/við tókum þátt í Heilbrigði á vinnustað herferðinni og skipulögðum eftirfarandi viðburði
it: Ho/abbiamo partecipato alla campagna “Ambienti di lavoro sani e sicuri” e ho/abbiamo organizzato le seguenti attività
lt: Aš ( mes) dalyvavau (dalyvavome) Saugių darbo vietų kampanijoje ir vykdžiau (vykdėme) tokią veiklą
lv: Es/mēs piedalījāmies Veselībai nekaitīgu darbavietu kampaņā un rīkojām šādus pasākumus
mt: Jiena pparteċipajt aħna pparteċipajna fil-Kampanja tal-Postijiet tax-Xogħol li Jġibu ‘l Quddiem is-Saħħa u organizzajna l-attivitajiet li ġejjin
nl: Ik heb/wij hebben deelgenomen aan de campagne voor veiligheid en gezondheid op de werkplek met de volgende activiteiten
no: Jeg/vi har deltatt i Et sikkert og godt arbeidsmiljø-kampanjen og har organisert følgende aktiviteter
pl: Potwierdzam(-y) swój udział w kampanii „Zdrowe miejsca pracy i zorganizowanie następujących działań
pt: Participei/participámos na Campanha Locais de Trabalho Seguros e Saudáveis e organizámos as seguintes actividades
ro: Eu/noi am participat la campania „Locuri de muncă sigure şi sănătoase” şi am organizat următoarele activităţi
sk: Zúčastnil(-a)/Zúčastnili som/sme sa na kampani Zdravé pracoviská a usporiadal(-a)/usporiadali som/sme tieto aktivity
sl: Sodeloval(-i) sem (smo) v kampanji Zdravo delovno okolje in organiziral(-i) naslednje dejavnosti
sv: Jagvi deltog i kampanjen Ett hälsosamt arbetsliv och arrangerade följande aktiviteter

# field_country
source: Country
bg: Държава
cs: Země
da: Land
de: Land
el: Χώρα
es: País
et: Riik
fi: Maa
fr: Pays
hu: Ország
is: Land
it: Stato
lt: Šalis
lv: Valsts
mt: Pajjiż
nl: Land
no: Land
pl: Państwo
pt: País
ro: Ţara
sk: Krajina
sl: Država
sv: Land

# field_email
source: E-mail address
bg: Адрес на електронна поща
cs: E-mailová adresa
da: E-mailadresse
de: E-Mail-Adresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
es: Dirección de correo electrónico
et: E-posti aadress
fi: Sähköpostiosoite
fr: Adresse électronique
hu: E-mail cím
is: Tölvupóstfang
it: Indirizzo e-mail
lt: El. pašto adresas
lv: E-pasta adrese
mt: Indirizz tal-e-mail
nl: E-mailadres
no: E-postadresse
pl: Adres e-mail
pt: Endereço de correio electrónico
ro: Adresa de e-mail
sk: E-mailová adresa
sl: E-naslov
sv: E-postadress

# field_firstname
source: First name of contact person
bg: Собствено име на лицето за контакт
cs: Jméno kontaktní osoby
da: Fornavn på kontaktperson
de: Vorname des Ansprechpartners
el: Όνομα του υπευθύνου επικοινωνίας
es: Nombre de la persona de contacto
et: Kontaktisiku eesnimi
fi: Yhteyshenkilön etunimi
fr: Prénom de la personne de contact
hu: A kapcsolattartó keresztneve
is: Fornafn tengiliðs
it: Nome della persona di contatto
lt: Asmens ryšiams vardas
lv: Kontaktpersonas vārds
mt: L-ewwel isem tal-persuna ta’ kuntatt
nl: Voornaam contactpersoon
no: Kontaktpersonens fornavn
pl: Imię osoby do kontaktu
pt: Nome próprio da pessoa de contacto
ro: Prenumele persoanei de contact
sk: Meno kontaktnej osoby
sl: Ime kontaktne osebe
sv: Kontaktpersonens förnamn

# field_lastname
source: Last name
bg: Фамилно име
cs: Příjmení
da: Efternavn
de: Nachname
el: Επώνυμο
es: Apellidos
et: Perekonnanimi
fi: Sukunimi
fr: Nom de famille
hu: Vezetéknév
is: Eftirnafn
it: Cognome
lt: Pavardė
lv: Uzvārds
mt: L-aħħar isem (kunjom)
nl: Achternaam
no: Etternavn
pl: Nazwisko
pt: Apelido
ro: Nume
sk: Priezvisko
sl: Priimek
sv: Efternamn

# field_postalcode
source: Postal code
bg: Пощенски код
cs: Poštovní směrovací číslo
da: Postnummer
de: Postleitzahl
el: Ταχυδρομικός κώδικας
es: Código postal
et: Sihtnumber
fi: Postinumero
fr: Code postal
hu: Irányítószám
is: Póstnúmer
it: Codice di avviamento postale
lt: Pašto kodas
lv: Pasta indekss
mt: Kodiċi Postali
nl: Postcode
no: Postnummer
pl: Kod pocztowy
pt: Código postal
ro: Cod poştal
sk: PSČ
sl: Poštna številka
sv: Postnummer

# field_sector
source: Business/sector
bg: Търговска дейност/сектор
cs: Předmět podnikání / odvětví
da: Virksomhed/sektor
de: Branche/Sektor
el: Επιχειρηματική δραστηριότητα/οικονομικός κλάδος
es: Sector empresarial
et: Tegevusvaldkondsektor
fi: Yritys/ala
fr: Activité/secteur
hu: Üzletág/ágazat
is: Atvinnugrein/geiri
it: Professione/settore d'attività
lt: Verslas / sektorius
lv: Uzņēmējdarbības veids/nozare
mt: Negozjusettur
nl: Bedrijfssector/branche
no: Bransje/sektor
pl: Branżasektor
pt: Empresa/sector
ro: Domeniu/sector de activitate
sk: Oblasť podnikania/odvetvie
sl: Dejavnost/sektor
sv: Branschsektor

# field_telephone
source: Telephone number
bg: Телефонен номер
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
el: Τηλέφωνο
es: Número de teléfono
et: Telefon
fi: Puhelinnumero
fr: Numéro de téléphone
hu: Telefonszám
is: Símanúmer
it: Numero di telefono
lt: Telefono numeris
lv: Tālruņa numurs
mt: Numru tat-telefon
nl: Telefoonnummer
no: Telefonnummer
pl: Nr telefonu
pt: Número de telefone
ro: Număr de telefon
sk: Telefónne číslo
sl: Telefonska številka
sv: Telefonnummer

# hw2010_carousel_about
source: The Europe-wide Healthy Workplaces Campaign 2010-11 will promote accident-free safe maintenance.
bg: Европейската кампания „Здравословни работни места 2010—2011 г.“ ще насърчава поддържането на безопасни работни места без злополуки.
cs: Celoevropská kampaň Zdravé pracoviště 2010–11 bude prosazovat bezpečnost práce při údržbě bez úrazů.
da: Den europæiske kampagne "Et sikkert og sundt arbejdsmiljø" 2010-11 fremmer sikker vedligeholdelse uden ulykker.
de: Die europaweite Kampagne „Gesunde Arbeitsplätze 2010-11“ fördert eine unfallfreie, sichere Instandhaltung.
el: Η πανευρωπαϊκή εκστρατεία «Ασφαλείς και Υγιείς Χώροι Εργασίας 2010-11» θα προωθήσει τις ασφαλείς εργασίες συντήρησης χωρίς ατυχήματα.
es: La campaña europea ‘Trabajos saludables’ 2010-2011 promoverá el mantenimiento seguro y sin accidentes.
et: Üleeuroopaline tervislike töökohtade kampaania 2010–2011 propageerib õnnetusteta ja ohutuid hooldus- ja remonditöid.
fi: Yhteisön laajuisella Terveellinen työ -kampanjalla 2010–2011 edistetään vahingotonta ja turvallista kunnossapitoa.
fr: La campagne européenne «Lieux de travail sains» 2010-11 encourage la maintenance sûre en vue de prévenir les accidents.
hu: Az európai szintű 2010–2011-es „Egészséges munkahelyek” kampány a balesetmentes biztonságos karbantartást támogatja.
is: Evrópuherferðin Heilbrigði á vinnustað 2010-2011 mun stuðla að slysalausu viðhaldi.
it: La campagna europea “Ambienti di lavoro sani e sicuri” 2010-11 promuoverà la manutenzione sicura e senza incidenti.
lt: Visoje Europoje vykdoma 2010–11 m. Saugių darbo vietų kampanija bus siekiama stiprinti techninės priežiūros saugą, kad būtų išvengta nelaimingų atsitikimų.
lv: Eiropas mēroga Veselībai nekaitīgu darbavietu kampaņa 2010.-2011. gadam popularizēs drošu uzturēšanu bez negadījumiem.
mt: Il-Kampanja tal-Postijiet tax-Xogħol li Jġibu ‘l Quddiem is-Saħħa 2010-11 mifruxa madwar l-Ewropa kollha sejra tippromwovi manutenzjoni sikura ħielsa mill-inċidenti.
nl: De Europawijde campagne ‘Een gezonde werkplek’ 2010-2011 bevordert het veilig uitvoeren van onderhoudswerk zonder ongevallen.
no: Den europeiske kampanjen Et sikkert og godt arbeidsmiljø 2010-2011 skal fremme ulykkesfritt og sikkert vedlikehold.
pl: Ogólnoeuropejska kampania „Zdrowe miejsca pracy” na lata 2010-2011 będzie promowała bezpieczną i bezwypadkową eksploatację maszyn, urządzeń i budynków.
pt: A Campanha Europeia Locais de Trabalho Seguros e Saudáveis 2010-11 promove os trabalhos de reparação e manutenção seguros e sem acidentes.
ro: Campania „Locuri de muncă sigure şi sănătoase” 2010-2011 care se va desfăşura în întreaga Europă va promova securitatea lucrărilor de mentenanţă fără accidente.
sk: V celoeurópskej kampani Zdravé pracoviská 2010 – 2011 sa bude presadzovať bezpečnosť práce pri údržbe bez úrazov.
sl: Vseevropska kampanja Zdravo delovno okolje 2010–11 spodbuja varnost pri vzdrževalnih delih brez nezgod.
sv: Kampanjen Ett hälsosamt arbetsliv 2010-11 omfattar hela Europa och ska främja säkert underhållsarbete.
