Repository: syslabcom/osha.hwc2014
Catalog: src/osha/hwc2014/locales/*/LC_MESSAGES/osha.hw2010.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# certificate_of_participation
source: Certificate of Participation - Online Application Form
bg: Удостоверение за участие — Формуляр за заявление онлайн
cs: Osvědčení o účasti – Formulář přihlášky on-line
da: Deltagercertifikat - Onlineansøgningsskema
de: Teilnahmebestätigung – Online-Anmeldeformular
el: Πιστοποιητικό συμμετοχής – Επιγραμμικό έντυπο αίτησης
es: Certificado de participación - Formulario de solicitud en línea
et: Osalemissertifikaat – Online taotlusvorm
fi: Osallistumistodistus – verkkohakemuslomake
fr: Certificat de participation – formulaire d’inscription en ligne
hu: Részvételi oklevél – Online jelentkezési lap
is: Vottorð um þátttöku – umsóknareyðublað á netinu
it: Certificato di partecipazione – Modulo di candidatura online
lt: Pažyma apie dalyvavimą – internetinė paraiškos forma
lv: Dalības apliecība – tiešsaistes pieteikšanās veidlapa
mt: Ċertifikat ta’ Parteċipazzjoni – Formola ta’ Applikazzjoni Online
nl: Deelnamecertificaat – onlineaanvraagformulier
no: Deltakerbevis – elektronisk søknadsskjema
pl: Certyfikat uczestnictwa – formularz zgłoszenia on-line
pt: Certificado de participação – Formulário de inscrição em linha
ro: Certificat de participare – Formular de înscriere on-line
sk: Osvedčenie o účasti – formulár prihlášky on-line
sl: Potrdilo o sodelovanju – spletni obrazec za prijavo
sv: Deltagarbevis – Elektroniskt formulär

# checkboxlist1
source: Training events, seminars and workshops Safety demonstrations, displays and exhibitions
bg: Мероприятия за обучения, семинари и работни срещи. Демонстрации по безопасност, представяния и изложения
cs: Školení, semináře a workshopy Názorné ukázky a výstavy na téma bezpečnosti
da: Uddannelsesevents, seminarer og workshops - Sikkerhedsdemonstrationer og udstillinger
de: Schulungen, Seminare und Workshops, Vorführungen, Präsentationen und Ausstellungen zum Thema Sicherheit
el: Εκδηλώσεις, σεμινάρια και εργαστήρια κατάρτισης - επιδείξεις, προβολές και εκθέσεις ασφάλειας
es: Actividades, seminarios y talleres de formación. Demostraciones, muestras y exposiciones sobre seguridad
et: Koolitused, seminarid ja õpitoad Ohutusalased demonstratsioonid, väljapanekud ja näitused
fi: Koulutustapahtumat, seminaarit ja työpajat, turvallisuutta koskevat esitykset, näytteet ja näyttelyt
fr: Formations, séminaires et ateliers Démonstrations, présentations et expositions sur le thème de la sécurité
hu: Képzések, szemináriumok és műhelyfoglalkozások – Biztonsági bemutatók, tárlatok és kiállítások
is: Þjálfunarviðburðir, námskeið og vinnustofur. Öryggissýningar, sýningargluggar og sýningarviðburðir
it: Azioni formative, seminari e workshop, dimostrazioni e mostre sulla sicurezza
lt: Mokymai, seminarai ir praktiniai seminarai, saugos demonstracijos, pasirodymai ir parodos
lv: Mācību pasākumi, semināri un darbsemināri Drošības demonstrācijas, atvērto durvju dienas un izstādes
mt: Avvenimenti ta’ taħriġ, seminars u workshops, dimostrazzjonijiet dwar is-sigurtà, wirjiet u esebizzjonijiet
nl: Cursussen, seminars en workshops
no: Opplæringstiltak, seminarer og workshops Sikkerhetsdemonstrasjoner, visninger og utstillinger
pl: Szkolenia, seminaria i warsztaty; pokazy i wystawy dotyczące bezpieczeństwa
pt: Acções de formação, seminários e oficinas de trabalho Demonstrações de segurança, mostras e exposições
ro: Acţiuni de formare, seminarii şi ateliere de lucru, demonstraţii, prezentări şi expoziţii pe tema securităţii
sk: Školenia, semináre a workshopy Názorné ukážky, výstavy a expozície na tému bezpečnosti
sl: Usposabljanja, seminarji in delavnice Predstavitve in razstave o varnosti
sv: Utbildningsevenemang, seminarier och workshops Säkerhetsdemonstrationer, förevisningar och utställningar

# checkboxlist2
source: Poster competitions and quizzes
bg: Конкурси за плакати и викторини
cs: Soutěže o nejlepší plakát a kvízy
da: Plakatkonkurrencer og quizzer
de: Plakatwettbewerbe und Quizveranstaltungen
el: Διαγωνισμοί για τη δημιουργία αφίσας και κουίζ
es: Concursos de carteles y juegos
et: Reklaamplakati konkursid ja viktoriinid
fi: Julistekilpailut ja tietokilpailut
fr: Concours d’affiches et jeux-questionnaires
hu: Poszterversenyek és kvízjátékok
is: Plakatasamkeppnir og spurningaleikir
it: Concorsi per il manifesto e quiz
lt: Plakatų konkursai ir viktorinos
lv: Plakātu konkursi un viktorīnas
mt: Kompetizzjonijiet tal-powsters u kwizzijiet
nl: Posterwedstrijden en quizzen
no: Plakatkonkurranser og spørrekonkurranser
pl: Konkursy na plakat i kwizy
pt: Concursos de cartazes e de pergunta-resposta
ro: Concursuri de afişe şi concursuri de întrebări şi răspunsuri
sk: Súťaže o najlepší plagát a kvízy
sl: Tekmovanja za najboljši plakat in kvizi
sv: Affischtävlingar och frågesporter

# checkboxlist3
source: Film, video and multimedia
bg: Филми, видео и мултимедия
cs: Filmy, videa a multimedia
da: Film, video og multimedier
de: Film, Video und Multimedia
el: Ταινίες, βίντεο και πολυμέσα
es: Película, vídeo y multimedia
et: Film, video ja multimeedia
fi: Elokuva, video ja multimedia
fr: Films, vidéo et multimédia
hu: Filmek, videók és multimédia
is: Myndir, myndbönd og margmiðlun
it: Film, video e materiale multimediale
lt: Filmai, vaizdo įrašai ir įvairialypė terpė
lv: Filma, video un multivide
mt: Film, vidjo u multimedja
nl: Film, video en multimedia
no: Film, video og multimedia
pl: Film, wideo i multimedia
pt: Filme, vídeo e multimédia
ro: Filme, materiale video şi multimedia
sk: Film, video a multimédiá
sl: Film, video in multimedija
sv: Film, video och multimedia

# checkboxlist4
source: Advertising and promotion campaigns
bg: Рекламни кампании и кампании за популяризиране
cs: Reklamní a propagační kampaně
da: Reklame- og promotionkampagner
de: Werbe- und Förderkampagnen
el: Εκστρατείες διαφήμισης και προβολής
es: Campañas publicitarias y de promoción
et: Reklaami- ja edenduskampaaniad
fi: Mainokset ja edistämiskampanjat
fr: Campagnes de publicité et de promotion
hu: Reklám- és népszerűsítő kampányok
is: Auglýsingar og kynningarherferðir
it: Campagne pubblicitarie e promozionali
lt: Reklamos ir skatinimo kampanijos
lv: Reklāmas un veicināšanas kampaņas
mt: Reklamar u kampanji ta’ promozzjoni
nl: Advertentie- en promotiecampagnes
no: Reklame- og markedsføringskampanjer
pl: Kampanie reklamowe i promocyjne
pt: Campanhas de publicidade e de promoção
ro: Campanii de publicitate şi promovare
sk: Reklamné a propagačné kampane
sl: Oglaševalske in promocijske kampanje
sv: Reklam- och marknadsföringskampanjer

# checkboxlist5
source: Partnerships between enterprises and schools/colleges/training centres
bg: Партньорства между предприятия и училища/университети/центрове за обучение
cs: Partnerství mezi podniky a školami, vyššími školami a školicími středisky
da: Partnerskaber mellem virksomheder og skoler/læreanstalter/uddannelsescentre
de: Partnerschaften zwischen Unternehmen und Schulen/Hochschulen/Bildungseinrichtungen
el: Σύναψη συνεργασιών με επιχειρήσεις και σχολεία/σχολές/κέντρα κατάρτισης
es: Asociaciones entre empresas y centros escolares/instituciones de enseñanza superior/centros de formación
et: Partnerlus ettevõtjate ja koolideülikoolidekoolituskeskuste vahel
fi: Yritysten ja koulujen/oppilaitosten/koulutuskeskusten väliset kumppanuudet
fr: Partenariats entre entreprises et écoles/collèges/centres de formation
hu: Vállalatok és iskolák/szakközépiskolák/képzési központok közötti partnerségek
is: Samvinnuverkefni milli fyrirtækja og skóla/háskóla/þjálfunarstöðva
it: Partenariati tra imprese e scuole/università/centri di formazione
lt: Įmonių ir mokyklų / kolegijų / mokymo centrų partnerystės
lv: Partnerības starp uzņēmumiem un skolām/koledžām/mācību centriem
mt: Sħubiji bejn intrapriżi u skejjelkulleġġiċentri ta’ taħriġ
nl: Partnerschappen tussen bedrijven en scholen/universiteiten/opleidingscentra
no: Partnerskap mellom næringsliv og skoler/høyskoler/universiteter/opplæringssentre
pl: Partnerstwa między przedsiębiorstwami i szkołamikolegiamiośrodkami szkoleniowymi
pt: Parcerias entre empresas e escolas/estabelecimentos de ensino superior/centros de formação
ro: Parteneriate între întreprinderi şi şcoli/colegii/centre de formare
sk: Partnerstvo medzi podnikmi a školami/univerzitami/školiacimi strediskami
sl: Partnerstva med podjetji in šolami/fakultetami/centri za usposabljanje
sv: Partnerskap mellan företag och skolorhögskolorutbildningscentrum

# checkboxlist6
source: "Good neighbour schemes" between large and small enterprises
bg: „Схеми за добросъседство“ между големи и малки предприятия
cs: "Projekty dobrého sousedství" mezi velkými a malými podniky
da: "Ordninger for godt naboskab" mellem store og små virksomheder
de: Vereinbarungen über „gute Nachbarschaft“ zwischen großen und kleinen Unternehmen
el: "Προγράμματα καλής γειτονίας" μεταξύ μεγάλων και μικρών επιχειρήσεων
es: Programas de ‘buena vecindad’ entre grandes y pequeñas empresas
et: Heanaaberluskavad suurte ja väikeste ettevõtjate vahel
fi: "Hyvä naapuri -hankkeet" suurten ja pienten yritysten välillä
fr: "Programmes de bon voisinage" entre grandes et petites entreprises
hu: „Jószomszédi programok” a nagy- és kisvállalkozások között
is: \"Áætlanir um góða nágranna\“milli stórra og lítilla fyrirtækja“
it: "Programmi di buon vicinato" tra grandi e piccole imprese
lt: Didelių ir mažų įmonių geros kaimynystės programos
lv: "Labas kaimiņattiecību programmas" starp lieliem un maziem uzņēmumiem
mt: Skemi ta’ ġirien tajbin bejn intrapriżi kbar u żgħar
nl: Programma's voor "goed nabuurschap" tussen grote en kleine bedrijven
no: "Godt naboskap"-ordninger mellom store og små bedrifter
pl: ”Programy wspierające ideę dobrego sąsiedztwa” między dużymi i małymi przedsiębiorstwami
pt: "Programas de boa vizinhança" entre grandes e pequenas empresas
ro: „Programe de bună vecinătate” între întreprinderile mari şi mici
sk: "Programy pre dobré vzťahy" medzi veľkými a malými podnikmi
sl: „Sheme dobrososedskih odnosov“ med velikimi in majhnimi podjetji
sv: System för Goda grannar mellan stora och små företag

# checkboxlist7
source: Hazard spotting
bg: Откриване на опасности
cs: Vyhledávání nebezpečí
da: Opdagelse af risici
de: Gefahrenerkennung
el: Ανίχνευση των υπαρκτών κινδύνων
es: Detección de peligros
et: Ohtude märkamine
fi: Vaarojen tunnistaminen
fr: Repérage des risques
hu: Veszélyfelismerés
is: Að koma auga á hættur
it: Individuazione dei pericoli
lt: Pavojaus nustatymas
lv: Riska novērošana
mt: Identifikazzjoni tal-perikli
nl: Spotten van gevaren
no: Fareidentifisering
pl: Wykrywanie zagrożeń
pt: Detecção de riscos
ro: Depistarea pericolelor
sk: Rozpoznanie nebezpečenstva
sl: Prepoznavanje nevarnosti
sv: Upptäckt av faror

# checkboxlist8
source: Inspection days
bg: Дни за инспекции
cs: Inspekční dny
da: Inspektionsdage
de: Inspektionstage
el: Πραγματοποίηση επιθεωρήσεων
es: Días de inspección
et: Kontrollipäevad
fi: Tarkastuspäivät
fr: Journées d’inspection
hu: Felülvizsgálati napok
is: Skoðunardagar
it: Visite ispettive
lt: Patikrinimo dienos
lv: Pārbaudes dienas
mt: Jiem ta’ spezzjoni
nl: Inspectiedagen
no: Inspeksjonsdager
pl: Dni inspekcji
pt: Dias de inspecção
ro: Zile de inspecţie
sk: Inšpekčné dni
sl: Inšpekcijski dnevi
sv: Inspektionsdagar

# checkboxlist9
source: New policy or prevention initiatives
bg: Нови инициативи за политика или превенция
cs: Nové politiky nebo iniciativy pro prevenci
da: Nye politiske initiativer eller forebyggelsesinitiativer
de: Initiativen zu neuen Grundsätzen oder zur Prävention
el: Νέες πρωτοβουλίες για τη χάραξη πολιτικής και μέτρων πρόληψης
es: Nuevas políticas o iniciativas de prevención
et: Uued poliitilised või ennetavad algatused
fi: Uudet toimintalinjoja tai ennaltaehkäisyä koskevat aloitteet
fr: Nouvelles initiatives politiques ou de prévention
hu: Új politikai vagy megelőzési kezdeményezések
is: Ný stefnumótun eða forvarnarfrumkvæði
it: Nuove iniziative politiche o di prevenzione
lt: Naujos politikos ar prevencijos iniciatyvos
lv: Jauna politika vai profilaktiskas iniciatīvas
mt: Inizjattivi ta’ prevenzjoni jew linji politiċi ġodda
nl: Nieuwe beleids- of preventie-initiatieven
no: Nye retningslinjer eller forebyggende tiltak
pl: Nowe inicjatywy w zakresie polityki lub prewencji
pt: Novas políticas ou iniciativas de prevenção
ro: Noi iniţiative politice sau de prevenire
sk: Nové iniciatívy politík alebo prevencie
sl: Nova politika ali pobude za preprečevanje
sv: Ny policy eller initiativ för förebyggande
