Repository: syslabcom/osha.hwc2014
Catalog: src/osha/hwc2014/locales/*/LC_MESSAGES/osha.hw2010.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# hw2010_carousel_getinvolved
source: The Healthy Workplaces Campaign is open for participation to all organisations and individuals. Get active!
bg: Кампанията „Здравословни работни места“ е отворена за участие на всички организации и отделни лица. Проявете активност!
cs: Kampaně Zdravé pracoviště se mohou zúčastnit všechny organizace a jednotlivci. Zapojte se!
da: Alle virksomheder og enkeltpersoner kan deltage i kampagnen Et sikkert og sundt arbejdsmiljø. Vær med!
de: Es steht allen Unternehmen und Einzelpersonen frei, an der Kampagne „Gesunde Arbeitsplätze“ teilzunehmen. Werden Sie aktiv!
el: Η εκστρατεία «Ασφαλείς και Υγιείς Χώροι Εργασίας» δίνει δυνατότητα συμμετοχής σε όλους, επιχειρήσεις και ιδιώτες. Αναλάβετε δράση!
es: La participación en la campaña ‘Trabajos saludables’ está abierta a todos los particulares y organizaciones. ¡Póngase en marcha!
et: Tervislike töökohtade kampaanias võivad osaleda kõik organisatsioonid ja üksikisikud. Olge aktiivsed!
fi: Terveellinen työ -kampanjaan voivat osallistua kaikki organisaatiot ja henkilöt. Tule mukaan!
fr: La campagne «Lieux de travail sains» est ouverte à la participation de toutes les organisations et de tous les particuliers. Participez-y activement!
hu: Az „Egészséges munkahelyek” kampányban való részvétel minden szervezet és egyén számára nyitott. Cselekedjen!
is: Herferðin um Heilbrigði á vinnustað er opin öllum fyrirtækjum og einstaklingum til þátttöku. Takið þátt!
it: La campagna “Ambienti di lavoro sani e sicuri” è aperta alla partecipazione di tutti, singoli o organizzazioni. Non resta che attivarsi!
lt: Saugių darbo vietų kampanijoje gali dalyvauti visos organizacijos ir asmenys. Būkite aktyvūs!
lv: Veselībai nekaitīgu darbavietu kampaņā var piedalīties ikviena organizācija un persona. Esiet aktīvs!
mt: Il-Kampanja tal-Postijiet tax-Xogħol li Jġibu ‘l Quddiem is-Saħħa hija miftuħa għall-parteċipazzjoni tal-organizzazzjonijiet u l-individwi kollha. Kun attiv!
nl: De campagne ‘Een gezonde werkplek’ staat open voor alle organisaties en individuele personen. Doe mee!
no: Et sikkert og godt arbeidsmiljø-kampanjen er åpen for alle organisasjoner og enkeltpersoner som ønsker å delta. Bli med!
pl: W kampanii „Zdrowe miejsca pracy” mogą wziąć udział wszystkie organizacje i osoby prywatne. Przyłącz się!
pt: A Campanha Europeia Locais de Trabalho Seguros e Saudáveis está aberta à participação de organizações e particulares. Entre em acção!
ro: Campania „Locuri de muncă sigure şi sănătoase” este deschisă participării tuturor organizaţiilor şi persoanelor fizice. Implicaţi-vă!
sk: Na kampani Zdravé pracoviská sa môžu zúčastniť všetky organizácie aj jednotlivci. Zapojte sa!
sl: V kampanji Zdravo delovno okolje lahko sodelujejo vse organizacije in fizične osebe. Postanite dejavni!
sv: Kampanjen Ett hälsosamt arbetsliv är öppen för alla organisationer och enskilda. Sätt igång!

# hw2010_carousel_getitright
source: Basics and best practices on how to do safe maintenance.
bg: Основни принципи и най-добри практики за поддръжка на безопасно работно място.
cs: Základní fakta a osvědčené postupy, jak provádět bezpečnou údržbu.
da: Grundprincipper og bedste praksis inden for sikker vedligeholdelse.
de: Grundlagen und vorbildliche Verfahrensweisen für sichere Instandhaltung.
el: Βασικές αρχές και βέλτιστες πρακτικές για ασφαλείς εργασίες συντήρησης.
es: Información básica y buenas prácticas sobre el mantenimiento seguro.
et: Põhitõed ja parimad tavad hooldus- ja remonditööde ohutuks teostamiseks.
fi: Turvallista kunnossapitoa koskevia perustietoja ja parhaita käytäntöjä.
fr: Les principes essentiels et les meilleures pratiques de la maintenance sûre.
hu: A biztonságos karbantartás alapjai és legjobb gyakorlatai.
is: Grunnatriði og bestu vinnubrögð um hvernig á að fara að öruggu viðhaldi.
it: Le basi e le migliori prassi per una manutenzione sicura.
lt: Pagrindiniai dalykai ir geroji patirtis, kaip saugiai atlikti techninę priežiūrą.
lv: Pamatinformācija un laba prakse par to, kā veikt drošu uzturēšanu.
mt: Prinċipji bażiċi u l-aħjar prattiċi fuq kif issir il-manutenzjoni mingħajr periklu.
nl: Het veilig uitvoeren van onderhoudswerk: elementaire informatie en beste praktijken.
no: Grunnleggende informasjon om og beste praksis for hvordan sikkert vedlikehold skal utføres.
pl: Podstawowe zasady i najlepsze praktyki w zakresie bezpiecznej eksploatacji.
pt: Factos básicos e boas práticas no que concerne à realização de trabalhos de reparação e manutenção seguros.
ro: Principii de bază şi bune practici privind modul de asigurare a securităţii lucrărilor de mentenanţă.
sk: Základné a osvedčené postupy týkajúce sa bezpečnosti v údržbe.
sl: Osnove in dobre prakse varnega izvajanja vzdrževalnih del.
sv: Grunder och bästa tillämpningar för säkert underhållsarbete.

# hw2010_carousel_maintenance
source: Without proper maintenance things can go dramatically wrong in the workplace.
bg: Без правилна поддръжка нещата на работното място могат да се влошат драстично.
cs: Bez náležité údržby se může situace na pracovišti vyvinout velmi špatně.
da: Uden ordentlig vedligeholdelse kan tingene gå alvorligt galt på arbejdspladsen.
de: Eine nicht ordnungsgemäße Instandhaltung kann dramatische Auswirkungen am Arbeitsplatz haben.
el: Χωρίς την κατάλληλη συντήρηση η κατάσταση στον χώρο εργασίας μπορεί να επιδεινωθεί δραματικά.
es: Sin un mantenimiento adecuado, todo puede ir muy mal en el lugar de trabajo.
et: Nõuetekohaste hooldus- ja remonditöödeta võivad asjad töökohal väga halvasti minna.
fi: Ilman asianmukaista kunnossapitoa asiat voivat mennä työpaikalla perusteellisesti pieleen.
fr: Sans maintenance adéquate, les choses peuvent très mal tourner sur le lieu de travail.
hu: Megfelelő karbantartás nélkül a dolgok rendkívül rosszra fordulhatnak a munkahelyen.
is: Án rétts viðhalds geta hlutir farið alvarlega úrskeiðis á vinnustaðnum.
it: Senza una corretta manutenzione possono emergere problemi molto gravi nel luogo di lavoro.
lt: Jei nėra tinkamos techninės priežiūros, padėtis darbo vietoje gali tapti pavojinga.
lv: Bez pienācīgas uzturēšanas darbavietā var notikt lielas nelaimes.
mt: Mingħajr manutenzjoni xierqa l-affarijiet jistgħu jmorru drammatikament ħażin fuq il-post tax-xogħol.
nl: Zonder goed onderhoud kunnen op het werk dramatische dingen gebeuren.
no: Uten korrekt vedlikehold kan ting gå virkelig galt på arbeidsplassen.
pl: Brak właściwej eksploatacji może doprowadzić do dramatycznych sytuacji w miejscu pracy.
pt: Na ausência de reparação e manutenção adequadas, as coisas podem correr muito mal no local de trabalho.
ro: În lipsa unei mentenanţe corespunzătoare, se pot produce incidente grave la locul de muncă.
sk: Bez primeranej údržby sa môže situácia na pracovisku zle vyvinúť.
sl: Brez ustreznega vzdrževanja lahko na delovnem mestu pride do tragičnih dogodkov.
sv: Utan korrekt underhållsarbete kan allvarliga olyckor ske på arbetsplatsen.

# hw2010_carousel_partners
source: A wide range of different partners contribute to the Healthy Workplaces Campaign on safe maintenance. Get to know them!
bg: Широк кръг от различни партньори дават своя принос за кампанията „Здравословни работни места — поддръжка на безопасно работно място“. Запознайте се с тях!
cs: Ke kampani Zdravé pracoviště týkající se bezpečnosti práce při údržbě přispívá celá řada různých partnerů. Seznamte se s nimi!
da: En lang række forskellige partnere bidrager til kampagnen "Et sikkert og sundt arbejdsmiljø" om sikker vedligeholdelse. Lær dem at kende!
de: Eine Vielzahl verschiedener Partner trägt zu der Kampagne Gesunde Arbeitsplätze und sichere Instandhaltung bei. Lernen Sie sie kennen!
el: Στην εκστρατεία «Ασφαλείς και Υγιείς Χώροι Εργασίας» για ασφαλείς εργασίες συντήρησης συμμετέχουν πολλοί εταίροι από διάφορους τομείς. Γνωρίστε τους!
es: Una amplia variedad de socios contribuyen a la campaña europea ‘Trabajos saludables’ sobre mantenimiento seguro y preventivo. ¡Conózcalos!
et: Tervislike töökohtade kampaaniat, mis käsitleb hooldus- ja remonditööde ohutust, toetab palju erinevaid partnereid. Saa nendega tuttavaks!
fi: Turvallista kunnossapitoa koskevaa Terveellinen työ -kampanjaa on edistämässä laaja joukko kumppaneita. Tutustu näihin kumppaneihin!
fr: Une grande variété de partenaires participent à la campagne «Lieux de travail sains» sur la maintenance sûre. Faites leur connaissance!
hu: Számos különböző partner támogatja a biztonságos karbantartással foglalkozó „Egészséges munkahelyek” kampányt. Ismerje meg őket!
is: Margvíslegir mismunandi þátttakendur eiga þátt í Heilbrigði á vinnustað herferðinni um öruggt viðhald. Kynnið ykkur þá!
it: Numerosi partner contribuiscono alla campagna “Ambienti di lavoro sani e sicuri” sulla manutenzione sicura. Venite a conoscerli!
lt: Daugybė įvairių veiklos partnerių prisideda prie Saugių darbo vietų kampanijos, skirtos saugiai techninei priežiūrai. Susipažinkite su jais!
lv: Savu ieguldījumu Veselībai nekaitīgu darbavietu kampaņā par drošu uzturēšanu sniedz daudz dažādu partneru. Iepazīstieties ar viņiem!
mt: Firxa wiesgħa ta’ msieħba differenti jikkontribwixxu għall-Kampanja tal-Postijiet tax-Xogħol li Jġibu ‘l Quddiem is-Saħħa. Sir af min huma!
nl: Diverse partners dragen bij aan de campagne ‘Een gezonde werkplek’ over het veilig uitvoeren van onderhoudswerk. Maak kennis met hen!
no: En lang rekke forskjellige partnere bidrar til Et sikkert og godt arbeidsmiljø-kampanjen for sikkert vedlikehold. Bli kjent med dem!
pl: Szereg różnych partnerów uczestniczy w kampanii „Zdrowe miejsca pracy” dotyczącej bezpiecznej eksploatacji. Poznaj ich!
pt: A Campanha Locais de Trabalho Seguros e Saudáveis conta com a contribuição de um leque alargado de diferentes parceiros. Conheça os!
ro: O mare varietate de parteneri contribuie la campania „Locuri de muncă sigure şi sănătoase” privind securitatea lucrărilor de mentenanţă. Faceţi cunoştinţă cu aceştia!
sk: V kampani zdravé pracoviská za bezpečnosť v údržbe prispievajú rozliční partneri. Zoznámte sa s nimi!
sl: H kampanji Zdravo delovno okolje za varnost pri vzdrževalnih delih prispevajo številni različni partnerji. Spoznajte jih!
sv: En rad olika partner bidrar till kampanjen Ett hälsosamt arbetsliv om säkert underhållsarbete. Lär känna dem!

# hw2010_carousel_press
source: Catch up with our latest press releases and consult our multimedia resources!
bg: Следете последните ни съобщения за пресата и се консултирайте с мултимедийните ни източници!
cs: Přečtěte si naše nejnovější tiskové zprávy a využívejte naše multimediální zdroje!
da: Se vores seneste pressemeddelelser, og benyt vores multimedieressourcer!
de: Informieren Sie sich über unsere neuesten Pressemitteilungen, und nutzen Sie unsere Multimedia-Ressourcen!
el: Ενημερωθείτε για τα τελευταία δελτία Τύπου και συμβουλευθείτε τις πηγές πολυμέσων της εκστρατείας!
es: Póngase al día con nuestros últimos comunicados de prensa y consulte nuestros recursos multimedia.
et: Tutvu meie viimaste pressiteadetega ja multimeediavahenditega!
fi: Lue uusimmat lehdistötiedotteemme ja tutustu multimedia-aineistoomme!
fr: Informez-vous en lisant nos derniers communiqués de presse et consultez nos ressources multimédia!
hu: Kövesse figyelemmel legújabb sajtóközleményeinket és multimédiás forrásainkat!
is: Náðu nýjustu fréttatilkynningum okkar og ráðfærðu þig við margmiðlunarúrræði okkar!
it: Tenetevi aggiornati con i nostri ultimi comunicati stampa e consultate le nostre risorse multimediali!
lt: Sužinokite daugiau skaitydami mūsų naujausius pranešimus spaudai ir ieškokite informacijos mūsų įvairialypės terpės šaltiniuose!
lv: Izlasiet mūsu jaunākos paziņojumus presei un izmantojiet mūsu multivides resursus!
mt: Ara l-aħħar stqarrijiet għall-istampa tagħna u kkonsulta r-riżorsi tal-multimedja tagħna!
nl: Lees onze recente persberichten en bekijk ons multimediamateriaal!
no: Hold deg oppdatert med våre siste pressemeldinger og sjekk ut våre multimediaressurser!
pl: Zobacz nasze najnowsze komunikaty prasowe i zapoznaj się z naszymi materiałami multimedialnymi!
pt: Mantenha se a par dos nossos comunicados de imprensa mais recentes e consulte os nossos recursos multimédia!
ro: Citiţi ultimele noastre comunicate de presă şi consultaţi resursele noastre multimedia!
sk: Pozrite si naše najnovšie tlačové správy a využite naše multimediálne zdroje!
sl: Seznanite se z našimi zadnjimi izjavami za javnost in uporabite multimedijske vire.
sv: Håll dig uppdaterad med våra senaste pressmeddelanden och utnyttja våra multimediaresurser!

# hw2010_carousel_resources
source: A wide variety of Campaign material is available for download from this section.
bg: Разнообразни материали за кампанията могат да се свалят от този раздел.
cs: V tomto oddíle si můžete stáhnout celou řadu materiálů ke kampani.
da: Et omfattende kampagnemateriale kan downloades fra dette afsnit.
de: In diesem Bereich steht vielfältiges Material im Rahmen der Kampagne zum Herunterladen zur Verfügung.
el: Σε αυτήν την ενότητα διατίθεται μεγάλη ποικιλία υλικού της εκστρατείας το οποίο μπορείτε να τηλεφορτώσετε.
es: En esta sección se ofrece una amplia variedad de materiales sobre la campaña que pueden descargarse.
et: Selles osas on allalaadimiseks võimalik leida hulgaliselt erinevaid kampaania materjale.
fi: Tässä osiossa on ladattavissa laaja valikoima kampanja-aineistoa.
fr: Toute une variété de matériel promotionnel peut être téléchargé dans cette rubrique.
hu: Számos kampányanyag tölthető le ebben a menüben.
is: Mikið úrval efnis um herferðina er tiltækt til niðurhals frá þessum hluta.
it: In questa sezione è possibile scaricare un’ampia gamma di materiali sulla campagna.
lt: Iš šio skyriaus galite atsisiųsti daug įvairios medžiagos apie kampaniją.
lv: Šajā sadaļā lejupielādei ir pieejams plašs kampaņas materiālu klāsts.
mt: Minn din is-sezzjoni wieħed jista’ jniżżel varjetà wiesgħa ta’ materjal dwar il-Kampanja.
nl: Vanaf deze pagina kunt u een grote verscheidenheid aan campagnemateriaal downloaden.
no: Her kan du laste ned mye forskjellig kampanjemateriell.
pl: W tej sekcji można pobrać różnorodne materiały dotyczące kampanii.
pt: Nesta secção pode descarregar uma grande variedade de materiais relativos à Campanha.
ro: Numeroase materiale de campanie sunt disponibile pentru descărcare în cadrul acestei secţiuni.
sk: V tejto časti si môžete prevziať rozmanité materiály týkajúce sa kampane.
sl: Iz tega razdelka si lahko prenesete veliko različnega gradiva v zvezi s kampanjo.
sv: En mängd olika kampanjmaterial kan laddas ned från den här avdelningen.

# label_download
source: Download
bg: Изтегляне
cs: Stáhnout
de: Herunterladen
el: Τηλεφόρτωση
es: Descargar
et: Laadige alla
fi: Lataa
fr: Téléchargement
hu: Letöltés
is: Sækja
it: Scarica
lt: Atsisiųsti
lv: Lejupielādēt
mt: Niżżel
nl: Downloaden
no: Last ned
pl: Pobierz
pt: Descarregar
ro: Descărcare
sk: Prevziať
sl: Prenesi
sv: Ladda ned

# label_license
source: License
bg: Лиценз
cs: Udělit licenci
da: Licens
de: Lizenz
el: Άδεια
es: Licencia
et: Litsents
fi: Käyttöoikeus
fr: Licence
hu: Engedély
is: Leyfi
it: Licenza
lt: Licencija
lv: Licence
mt: Liċenzja
nl: Licentie
no: Lisens
pl: Licencja
pt: Licença
ro: Licenţă
sk: Licencia
sl: Licenca
sv: Licens

# label_more
source: More…
bg: Още…
cs: Více…
da: Mere…
de: Mehr…
el: Περισσότερα…
es: Más...
et: Lisaks…
fi: Lisää…
fr: Plus…
hu: Több…
is: Meira…
it: Altro…
lt: Daugiau…
lv: Vairāk…
mt: Aktar…
nl: Meer…
no: Mer…
pl: Więcej…
pt: Mais…
ro: Mai multe detalii…
sk: Viac…
sl: Več …
sv: Mer…

# label_right
source: Right
bg: Правилен
cs: Správný
da: Rigtigt
de: Richtig
el: Σωστό
es: Correcto
et: Õige
fi: Oikea
fr: Bon
hu: Helyes
is: Rétt
it: Corretto
lt: Teisinga
lv: Pareizi
mt: Tajjeb
nl: Correct
no: Riktig
pl: Prawidłowy
pt: Correcta
ro: Corect
sk: Správne
sl: Pravilno
sv: Rätt

# label_the_problem
source: The Problem
bg: Проблемът
cs: Problém
da: Problemet
de: Das Problem
el: Το πρόβλημα
es: El problema
et: Probleem
fi: Ongelma
fr: Le problème
hu: A probléma
is: Vandamálið
it: Il problema
lt: Problema
lv: Problēma
mt: Il-Problema
nl: Het probleem
no: Problemet
pl: Problem
pt: O problema
ro: Problema
sk: Problém
sl: Težava
sv: Problemet

# label_the_solution
source: The Solution
bg: Решението
cs: Řešení
da: Løsningen
de: Die Lösung
el: Η λύση
es: La solución
et: Lahendus
fi: Ratkaisu
fr: La solution
hu: A megoldás
is: Lausnin
it: La soluzione
lt: Sprendimas
lv: Risinājums
mt: Is-Soluzzjoni
nl: De oplossing
no: Løsningen
pl: Rozwiązanie
pt: A solução
ro: Soluţia
sk: Riešenie
sl: Rešitev
sv: Lösningen

# label_wrong
source: Wrong
bg: Погрешен
cs: Nesprávný
da: Forkert
de: Falsch
el: Λάθος
es: Incorrecto
et: Vale
fi: Väärä
fr: Mauvais
hu: Nem megfelelő
is: Rangt
it: Sbagliato
lt: Neteisinga
lv: Nepareizi
mt: Ħażin
nl: Verkeerd
no: Galt
pl: Nieprawidłowy
pt: Incorrecta
ro: Greşit
sk: Nesprávne
sl: Napačno
sv: Fel

source: Other
bg: Друго
cs: Jiné
da: Andet
de: Sonstiges
el: Άλλο
es: Otros
et: Muu
fi: Muu
fr: Autres
hu: Egyéb
is: Annað
it: Altro
lt: Kita
lv: Cits
mt: Oħrajn
nl: Overig
no: Annet
pl: Inne
pt: Outros
ro: Altele
sk: Iné
sl: Drugo
sv: Övrigt

# partner_form_description_contacted
source: Please note that you may be contacted by the Agency to provide more details on your Campaign activities.
bg: Имайте предвид, че Агенцията може да се свърже с Вас за допълнителна информация относно дейностите Ви във връзка с кампанията
cs: Vezměte prosím na vědomí, že vás může agentura zkontaktovat, pokud bude potřebovat další podrobnosti ohledně činností v rámci vaší kampaně
da: Bemærk, at du kan blive kontaktet af agenturet for at give yderligere oplysninger om dine kampagneaktiviteter
de: Bitte beachten Sie, dass die Agentur Sie möglicherweise kontaktiert, um sich gründlicher über Ihre Aktivitäten im Rahmen der Kampagne zu informieren.
el: Σημειώστε ότι ο Οργανισμός ενδέχεται να επικοινωνήσει μαζί σας για περισσότερες λεπτομέρειες σχετικά με τις δραστηριότητές σας στο πλαίσιο της εκστρατείας.
es: Recuerde que la Agencia puede ponerse en contacto con usted para recabar más información sobre las actividades que haya llevado a cabo durante la campaña
et: Palun arvestage, et agentuur võib Teiega ühendust võtta eesmärgiga saada rohkem teavet Teie kampaaniaalaste tegevuste kohta
fi: Huomaa, että virasto voi ottaa sinuun yhteyttä ja antaa lisätietoja sinua koskevista kampanjatapahtumista
fr: Veuillez noter que l’Agence est susceptible de vous contacter pour vous demander de fournir davantage d’informations sur vos activités promotionnelles
hu: Felhívjuk szíves figyelmét, hogy a kampánytevékenységek további részleteiért felvehetjük Önnel a kapcsolatot.
is: Vinsamlegast athugið að stofnuni gæti haft samband við þig til að fá meiri upplýsingar um virkni þína í herferðinni.
it: L'Agenzia potrebbe contattarvi per avere maggiori informazioni sulle vostre attività per la campagna
lt: Atminkite, kad Agentūra gali su Jumis susisiekti, norėdama gauti daugiau informacijos apie Jūsų veiklą kampanijos metu
lv: Lūdzu, ņemiet vērā, ka Aģentūra var ar Jums sazināties, lai iegūtu papildu informāciju par Jūsu kampaņas pasākumiem
mt: Jekk jogħġbok innota li inti tista’ tiġi kkuntattjat mill-Aġenzija biex tipprovdi aktar dettalji dwar l-attivitajiet tal-Kampanja tiegħek
nl: Het is mogelijk dat het Agentschap contact met u zal opnemen voor meer informatie over uw campagneactiviteiten.
no: Vær oppmerksom på at du kan bli kontaktet av Det europeiske arbeidsmiljøorganet for ytterlige opplysninger om dine kampanjeaktiviteter.
pl: Należy pamiętać, że Agencja może zwrócić się z prośbą o podanie szczegółów działań zorganizowanych w związku z kampanią
pt: Tenha em consideração a possibilidade de ser contactado pela Agência para apresentar informação mais detalhada sobre as suas actividades no âmbito da Campanha
ro: Vă rugăm să reţineţi că aţi putea fi contactat(ă) de agenţie pentru a furniza mai multe detalii legate de activităţile dumneavoastră de campanie
sk: Vezmite, prosím na vedomie, že vás môžu kontaktovať zamestnanci agentúry s cieľom získať viac podrobností o vašich činnostiach v rámci kampane
sl: Opozarjamo, da vas lahko agencija zaprosi za predložitev podrobnosti o vaših dejavnostih v zvezi s kampanjo.
sv: Observera att byrån kan kontakta dig för att få mer information om dina kampanjaktiviteter
