Repository: syslabcom/osha.hwc2014
Catalog: src/osha/hwc2014/locales/*/LC_MESSAGES/osha.hw2010.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

# partner_form_description_email_certificate
source: We will issue a personalised email certificate based on the information that you provided us with, in the language in which you completed the application form.
bg: Ние ще изпратим персонализирано удостоверение по електронна поща въз основа на информацията, която ни предоставите, на езика на формуляра за заявление, който сте попълнили.
cs: Na základě vámi dodaných informací vám vystavíme a e-mailem zašleme osobní osvědčení o účasti, a to v jazyce, v němž jste vyplnili formulář žádosti.
da: Vi udsteder et personligt e-mail-certifikat på baggrund af de oplysninger, du giver os, på det sprog, som du har brugt til udfyldelse af ansøgningsskemaet.
de: Wir werden auf der Grundlage der von Ihnen zur Verfügung gestellten Informationen eine personalisierte E-Mail-Bestätigung in der Sprache ausstellen, in der Sie das Anmeldeformular ausgefüllt haben.
el: Θα εκδώσουμε ένα ηλεκτρονικό εξατομικευμένο πιστοποιητικό βάσει των στοιχείων που θα μας διαβιβάσετε, στη γλώσσα στην οποία θα συμπληρώσετε το επιγραμμικό έντυπο της αίτησης.
es: Le enviaremos por correo electrónico un certificado personalizado basado en la información que nos ha facilitado y en la lengua en la que haya cumplimentado el formulario de solicitud en línea.
et: Teie antud teabe alusel väljastame e-kirjana personaalse sertifikaadi Teie poolt taotlusvormi täitmisel kasutatud keeles.
fi: Määritämme antamiesi tietojen perusteella yksilöidyn sähköpostivarmenteen, jonka kieli on sama kuin täyttämässäsi hakemuslomakkeessa.
fr: Nous vous enverrons un certificat électronique personnalisé sur la base des informations que vous nous avez fournies et dans la langue dans laquelle vous avez rempli le formulaire d’inscription.
hu: Az Ön által megadott információk alapján személyre szabott e-mailes oklevelet állítunk ki azon a nyelven, amelyen a jelentkezési lapot kitöltötte.
is: Við munum gefa út einstaklingsbundið tölvupóstsvottorð á grundvelli þeirra upplýsinga sem þið gefið, á því tungumáli sem umsóknin er gerð á.
it: L'Agenzia provvederà all'invio, tramite posta elettronica, di un certificato contenente le informazioni fornite, nella lingua in cui è stato compilato il modulo.
lt: Remdamiesi Jūsų mums pateikta informacija mes išduosime asmeninį elektroninio pašto pažymėjimą. Pažymėjimas bus ta kalba, kuria pildėte paraišką.
lv: Pamatojoties uz Jūsu sniegto informāciju, saņemsiet personalizētu e-pasta apliecību tajā valodā, kurā aizpildīta pieteikuma veidlapa.
mt: Aħna sejrin noħorġu ċertifikat tal-email personalizzat ibbażat fuq l-informazzjoni li pprovdejtilna, bil-lingwa li biha mlejt il-formola tal-applikazzjoni.
nl: Op basis van de informatie die u ons stuurt, maakt het Agentschap voor u een persoonlijk certificaat in de taal waarin u het deelnameformulier hebt ingevuld.
no: Du vil få tilsendt et personlig deltakerbevis per e-post, på bakgrunn av den informasjonen du har gitt, på det språket du benytter i søknadsskjemaet.
pl: Wyślemy ci spersonalizowaną wiadomość e-mail na podstawie podanych przez ciebie informacji w języku, w którym wypełniłeś(-łaś) formularz zgłoszeniowy.
pt: Emitiremos um certificado personalizado, por correio electrónico, com base na informação que nos forneceu e na língua em que preencheu o formulário de inscrição.
ro: Vom emite un certificat personalizat prin e-mail pe baza informaţiilor pe care ni le-aţi furnizat, în limba în care aţi completat formularul de înscriere.
sk: Vystavíme vám osobné osvedčenie prostredníctvom e-mailu na základe informácií, ktoré ste nám poskytli, a to v jazyku, v ktorom ste vyplnili formulár prihlášky.
sl: Na podlagi podatkov vam bomo po e-pošti poslali osebno potrdilo v jeziku, v katerem ste izpolnili spletni obrazec za prijavo.
sv: Vi utfärdar ett personligt deltagarbevis per e-post baserat på den information du lämnat och på det språk som användes för att fylla i formuläret.

# partner_form_instructions
source: It’s easy! Just fill in the electronic form and the Agency will send you by email a <strong>personalised certificate of participation</strong> in recognition of your commitment to the Healthy Workplaces Campaign.
bg: Лесно е! Просто попълнете електронния формуляр и Агенцията ще Ви изпрати по електронна поща <strong>персонализирано удостоверение за участие</strong> като признание за Вашия принос за кампанията „Здравословни работни места“.
cs: Je to snadné! Stačí vyplnit elektronický formulář a agentura vám e-mailem zašle <strong>osobní osvědčení o účasti<strong> jako uznání vaší práce na kampani Zdravé pracoviště.
da: Det er let! Udfyld den elektroniske blanket, og agenturet sender dig et <strong>personligt deltagercertifikat</strong> pr. e-mail som anerkendelse af dit engagement i kampagnen "Et sikkert og sundt arbejdsmiljø".
de: Es ist ganz einfach! Füllen Sie einfach das elektronische Formular aus, und die Agentur sendet Ihnen per E-Mail eine <strong>personalisierte Teilnahmebestätigung</strong> als Anerkennung Ihres Engagements im Rahmen der Kampagne „Gesunde Arbeitsplätze“.
el: Είναι εύκολο! Απλά συμπληρώστε το ηλεκτρονικό έντυπο και ο Οργανισμός θα σας στείλει μέσω ηλεκτρονικού ταχυδρομείου ένα <strong>εξατομικευμένο πιστοποιητικό συμμετοχής</strong> το οποίο θα επιβεβαιώνει τη δέσμευσή σας στην εκστρατεία «Ασφαλείς και Υγιείς Χώροι Εργασίας».
es: ¡Es muy sencillo! Basta con que cumplimente el formulario electrónico y la Agencia le enviará por correo electrónico un <strong>certificado personalizado de participación</strong> en reconocimiento a su compromiso con la campaña ‘Trabajos saludables’.
et: See on lihtne! Lihtsalt täitke elektrooniline vorm ning agentuur saadab Teile e-kirja teel strong personaalse osalemissertifikaadi strong tunnustuseks Teie pühendumise eest tervislike töökohtade kampaaniale.
fi: Helppoa! Kun täytät sähköisen lomakkeen, virasto lähettää sinulle sähköpostitse <strong>yksilöidyn osallistumistodistuksen</strong>, josta ilmenee sitoutumisesi Terveellinen työ -kampanjaan.
fr: C’est très simple! Il vous suffit de remplir le formulaire électronique et l’Agence vous enverra, par courrier électronique, un <strong>certificat de participation personnalisé</strong> en reconnaissance de votre participation à la campagne «Lieux de travail sains».
hu: Ilyen egyszerű! Csak töltse ki az elektronikus adatlapot, és az Ügynökség <strong>személyre szabott részvételi oklevelet</strong> küld Önnek e-mailben az „Egészséges munkahelyek” kampánnyal kapcsolatos elkötelezettségének elismeréseként.
is: Þetta er auðvelt! Fyllið bara út rafræna eyðublaðið og stofnunin mun senda þér í tölvupósti <strong>persónulegt vottorð um þátttöku </strong> til viðurkenningar um þátttöku þína í Heilbrigði á vinnustað herferðinni.
it: È facile! Compila il modulo online e l'Agenzia ti invierà, tramite posta elettronica, un <strong>certificato di partecipazione personalizzato</strong> quale riconoscimento del tuo impegno nella campagna “Ambienti di lavoro sani e sicuri”.
lt: Tai paprasta! Tiesiog užpildykite elektroninę formą ir Agentūra Jums elektroniniu paštu atsiųs <strong> pažymą apie Jūsų dalyvavimą</strong> pabrėždama Jūsų įsipareigojimą dalyvauti Saugių darbo vietų kampanijoje.
lv: Tas ir viegli! Aizpildiet elektronisko veidlapu un Aģentūra nosūtīs Jums pa e-pastu <strong>personalizētu dalības apliecību</strong> - atzinību par Jūsu ieguldījumu Veselībai nekaitīgu darbavietu kampaņā.
mt: Il-proċedura hija waħda faċli! Kulma għandek tagħmel huwa li timla l-formola elettronika u l-Aġenzija tibgħatlek strongċertifikat personalizzat tal-parteċipazzjonistrong permezz ta’ e-mail bħala rikonoxximent tal-impenn tiegħek lejn il-Kampanja dwar il-Postijiet tax-Xogħol Mingħajr Periklu għas-Saħħa.
nl: Het is heel eenvoudig! Vul het elektronische formulier in en het Agentschap stuurt u per e-mail een <strong>persoonlijk deelnamecertificaat</strong> als dank voor uw medewerking aan de campagne ‘Een gezonde werkplek’.
no: Det er enkelt! Fyll ut det elektroniske skjemaet, så vil vi sende deg et <strong>personlig deltakerbevis </strong> per e-post som dokumentasjon på din innsats i Et sikkert og godt arbeidsmiljø-kampanjen.
pl: To proste! Po prostu wypełnij formularz elektroniczny i Agencja wyśle ci drogą mailową strongspersonalizowany certyfikat uczestnictwastrong jako wyraz uznania dla twojego zaangażowania w kampanię „Zdrowe miejsca pracy.
pt: É fácil! Simplesmente preencha o formulário electrónico e a Agência enviar lhe á, por correio electrónico, um <strong>certificado de participação personalizado</strong>, como reconhecimento pelo seu empenho na Campanha Locais de Trabalho Seguros e Saudáveis.
ro: Este foarte uşor! Trebuie doar să completaţi formularul electronic, iar agenţia vă va trimite prin e-mail un <strong>certificat personalizat de participare</strong> drept recunoaştere a angajamentului dumneavoastră faţă de campania „Locuri de muncă sigure şi sănătoase”.
sk: Je to jednoduché! Stačí vyplniť elektronický formulár a agentúra vám e-mailom zašle <strong>osobné osvedčenie o účasti</strong>, ktorým uzná vaše zapojenie do kampane Zdravé pracoviská.
sl: Povsem preprosto je. Izpolnite elektronski obrazec in agencija vam bo po e-pošti poslala <strong>osebno potrdilo o sodelovanju</strong> ter tako priznala vašo zavezanost kampanji za zdravo delovno okolje.
sv: Det är enkelt! Fyll bara i det elektroniska formuläret och byrån kommer att via e-post skicka dig ett strongpersonligt deltagarbevisstrong som ett tack för din insats i kampanjen Ett hälsosamt arbetsliv.

# partner_form_instructions_official_partner
source: If you want to get involved in the Campaign more substantially and become an <strong>official national Campaign partner</strong>, get in touch with your corresponding <a href="/en/campaigns/hw2010/partners/focal-points">national focal point</a>.
bg: Ако желаете да вземете по-значимо участие в кампанията и да станете <strong> официален национален партньор на кампанията</strong>, свържете се със съответната <a href="/en/campaigns/hw2010/partners/focal-points">национална фокусна точка</a>.
cs: Pokud se chcete do kampaně zapojit výrazněji a chcete se stát <strong>oficiálním národním partnerem kampaně</strong>, spojte se se svým příslušným <a href="/en/campaigns/hw2010/partners/focal-points">národním kontaktním místem</a>.
da: Hvis du ønsker at involvere dig mere omfattende i kampagnen og blive en <strong>officiel kampagnepartner</strong>, kan du kontakte dit <a href="/en/campaigns/hw2010/partners/focal-points">nationale kontaktpunkt</a>.
de: Wenn Sie sich noch mehr in der Kampagne engagieren und ein <strong>offizieller nationaler Partner der Kampagne werden möchten</strong>, wenden Sie sich an Ihren <a href="/en/campaigns/hw2010/partners/focal-points">nationalen Focal Point.</a>.
el: Εάν θέλετε να συμμετέχετε πιο ουσιαστικά στην εκστρατεία και να γίνετε <strong>επίσημος εθνικός εταίρος της εκστρατείας</strong>, μπορείτε να επικοινωνήσετε με τον <a href="/en/campaigns/hw2010/partners/focal-points">εστιακό πόλο</a> της χώρας σας.
es: Si desea tener una participación más relevante en la campaña y hacerse <strong>socio nacional de la misma con carácter oficial</strong>, póngase en contacto con su <a href="/en/campaigns/hw2010/partners/focal-points">centro de referencia nacional</a>.
et: Kui soovite kampaanias osaleda olulisemal määral ja saada strong ametlikuks siseriiklikuks kampaaniapartneriks strong, võtke palun ühendust Teie vastava a href=encampaignshw2010partnersfocal-pointssiseriikliku teabekeskusega a.
fi: Jos haluat osallistua kampanjaan laajemmin ja päästä <strong>viralliseksi kansalliseksi kampanjakumppaniksi</strong>, ota yhteys vastaavaan <a href="/en/campaigns/hw2010/partners/focal-points">kansalliseen koordinointikeskukseen</a>.
fr: Si vous souhaitez participer davantage à la campagne et devenir un <strong>partenaire national officiel de la campagne</strong>, prenez contact avec votre <a href="/en/campaigns/hw2010/partners/focal-points">point focal national correspondant</a>.
hu: Ha még aktívabban kíván részt venni a kampányban és szeretne <strong>a kampány hivatalos nemzeti partnerévé válni</strong>, vegye fel a kapcsolatot az Ön megfelelő <a href="/en/campaigns/hw2010/partners/focal-points">nemzeti fókuszpontjával </a>.
is: Ef þú vilt taka meiri þátt í herferðinni og vera <strong>opinber landsbundinn meðlimur herferðarinnar </strong> , skalti koma þér í samband við réttan <a href="/is/campaigns/hw2010/partners/focal-points">landsbundinn stjórnanda</a>.
it: Se desideri partecipare più attivamente e diventare un <strong>partner nazionale ufficiale della campagna</strong>, contatta il tuo<a href="/en/campaigns/hw2010/partners/focal-points">punto focale nazionale</a>.
lt: Jei norite kampanijoje dalyvauti dar aktyviau ir tapti <strong>oficialiu nacionaliniu kampanijos partneriu</strong>, susisiekite su atitinkamu savo šalies <a href="/en/campaigns/hw2010/partners/focal-points">nacionaliniu ryšių punktu</a>.
lv: Ja vēlaties iesaistīties kampaņā lielākā mērā un kļūt par <strong>oficiālu kampaņas partneri savā valstī</strong>, sazinieties ar attiecīgu <a href="/en/campaigns/hw2010/partners/focal-points">kontaktpunktu savā valstī</a>.
mt: Jekk trid tinvolvi ruħek fil-Kampanja b’mod aktar sostanzjali u ssir strongsieħebsieħba nazzjonali uffiċjali fil-Kampanjastrong, ikkuntattja lill-punt fokali nazzjonali a href=encampaignshw2010partnersfocal-pointskorrispondenti tiegħeka.
nl: Als u een grotere rol in de campagne wilt spelen, dan kan dat door <strong>officiële nationale campagnepartner</strong> te worden. Neem daarvoor contact op met uw eigen <a href="/en/campaigns/hw2010/partners/focal-points">nationale focal point</a>.
no: Hvis du ønsker å involvere deg sterkere i kampanjen og bli en <strong>offisiell nasjonal kampanjepartner </strong>, ta kontakt med ditt <a href="/en/campaigns/hw2010/partners/focal-points">nasjonale kontaktpunkt</a>.
pl: Jeśli chcesz bardziej zaangażować się w kampanię i zostać strongoficjalnym krajowym partnerem kampaniistrong, skontaktuj się z twoim lokalnym a href=encampaignshw2010partnersfocal-pointspunktem kontaktowyma.
pt: Se desejar envolver se mais directamente na Campanha e ser um <strong>parceiro oficial da Campanha no seu país</strong>, entre em contacto com o <a href="/en/campaigns/hw2010/partners/focal-points">respectivo ponto focal nacional</a>.
ro: Dacă doriţi să vă implicaţi mai mult în cadrul campaniei şi să deveniţi un <strong>partener naţional oficial de campanie </strong>, contactaţi punctul focal <a href="/en/campaigns/hw2010/partners/focal-points">naţional aferent</a>.
sk: Ak máte záujem o väčšie zapojenie to kampane a stať sa <strong>oficiálnym národným partnerom kampane</strong>, spojte sa s vaším príslušným <a href="/en/campaigns/hw2010/partners/focal-points">národným kontaktným strediskom</a>.
sl: Če želite pomembneje prispevati h kampanji in postati <strong>njen uradni nacionalni partner </strong>, stopite v stik s pristojno <a href="/en/campaigns/hw2010/partners/focal-points">nacionalno informacijsko točko</a>.
sv: Om du vill vara mer delaktig i kampanjen och bli en strongofficiell nationell kampanjpartnerstrong, kontakta din a href=encampaignshw2010partnersfocal-pointsnationella kontaktpunkta.

# partner_form_required_fields_are_marked
source: Required fields are marked *)
bg: Задължителните полета са отбелязани със знака *)
cs: Povinná pole jsou označena *)
da: De obligatoriske felter er markeret med *)
de: Die Felder, die ausgefüllt werden müssen, sind mit *) gekennzeichnet.
el: Τα υποχρεωτικά πεδία υποδεικνύονται με το σύμβολο *)
es: Los campos obligatorios están señalados con un *)
et: Kohustuslikud väljad on tähistatud järgmiselt )
fi: Pakolliset kentät on merkitty tähdellä *)
fr: Les champs obligatoires sont suivis de la mention*)
hu: A csillaggal (*) jelölt mezők kitöltése kötelező.)
is: Svæði sem fylla þarf út eru merkt *)
it: I campi obbligatori sono contrassegnati da *)
lt: Būtini laukai pažymėti ženklu *)
lv: Obligāti aizpildāmie lauki ir atzīmēti ar *)
mt: Il-partijiet meħtieġa huma mmarkati )
nl: Verplichte velden zijn aangegeven met *)
no: Obligatoriske felt er merket med en asterisk (*)
pl: Pola wymagane oznaczono )
pt: Os campos obrigatórios encontram se assinalados com *)
ro: Câmpurile obligatorii sunt marcate cu *)
sk: Povinné polia sú označené hviezdičkou*)
sl: Obvezna polja so označena z *)
sv: Obligatoriska fält är markerade )

# partner_form_title
source: National campaign partner, application form
bg: Национален партньор на кампанията, формуляр за заявление
cs: Národní partner kampaně, přihláška
da: National kampagnepartner, ansøgningsskema
de: Nationaler Partner der Kampagne, Anmeldeformular
el: Εθνικοί εταίροι εκστρατείας, έντυπα αίτησης
es: Socio nacional de la campaña, formulario de solicitud
et: Siseriiklik kampaaniapartner, taotlusvorm
fi: Kansallinen kampanjakumppani, hakemuslomake
fr: Partenaire national de campagne, formulaire d’inscription
hu: A kampány nemzeti partnere, jelentkezési lap
is: Landsbundinn meðlimur herferðarinnar, umsóknareyðublað
it: Partner nazionale della campagna, modulo di candidatura
lt: Nacionalinis kampanijos partneris, paraiškos forma
lv: Nacionālais kampaņas partneris, pieteikuma veidlapa
mt: Sieħebsieħba fil-kampanja nazzjonali, formola tal-applikazzjoni
nl: Aanvraagformulier nationale campagnepartner
no: Nasjonal kampanjepartner, søknadsskjema
pl: Krajowy partner kampanii, formularz zgłoszeniowy
pt: Formulário de inscrição de parceiro nacional na campanha
ro: Partener naţional de campanie, formular de înscriere
sk: Národný partner kampane, formulár prihlášky
sl: Nacionalni partner kampanje, obrazec za prijavo
sv: Nationell kampanjpartner, ansökningsblankett

# slogan_statment_hw2010_campaign
source: A European campaign on Safe Maintenance
bg: Европейска кампания „Поддържай безопасно работно място“
cs: Evropská kampaň za bezpečnost práce při údržbě
da: En europæisk kampagne om sikker vedligeholdelse
de: Eine Europäische Kampagne für sichere Instandhaltung
el: Ευρωπαϊκή εκστρατεία για ασφαλείς εργασίες συντήρησης
es: Una campaña europea sobre mantenimiento seguro y preventivo
et: Euroopa Kampaania hooldus- ja remonditööde ohutuse nimel
fi: Eurooppalainen kunnossapidon turvallisuuskampanja
fr: Une campagne européenne consacrée à la maintenance sûre
hu: Európai kampány a biztonságos karbantartásról
is: Evrópuherferð um öruggt viðhald
it: Campagna europea sulla manutenzione sicura
lt: Europos kampanija, skirta saugiai techninei priežiūrai
lv: Eiropas kampaņa par drošības uzturēšanu darbā
mt: Kampanja Ewropea dwar is-Sigurtà fil-Manutenzjoni
nl: Een Europese campagne over het veilig uitvoeren van onderhoudswerk
no: Europeisk kampanje for sikkert vedlikehold
pl: Europejska Kampania Informacyjna na rzecz bezpieczeństwa eksploatacji maszyn, urządzeń i budynków
pt: Uma Campanha Europeia sobre trabalhos de reparação e manutenção seguros
ro: O campanie europeană privind securitatea lucrărilor de mentenanţă
sk: Európska kampaň: Bezpečnosť v údržbe
sl: Evropska kampanja za varnost pri vzdrževalnih delih
sv: En europeisk kampanj för säkert underhållsarbete

# title_hw_campaign_portlet
source: Healthy Workplaces Campaign
bg: Здравословни работни места
cs: Kampaň Zdravé pracoviště
de: Kampagne für gesunde Arbeitsplätze
el: Εκστρατεία για τους Υγιείς Χώρους Εργασίας
es: Campaña Lugares de Trabajo Saludables
et: Tervislike töökohtade kampaanias
fi: Terveellinen työ -kampanja
fr: Campagne Lieux de travail sains
hu: Egészséges munkahelyek kampány
is: Vinnuverndarherferð
it: Campagna Ambienti di lavoro sani e sicuri
lt: Sveikų darbo vietų“ kampanija
mt: Kampanja ta' Postijiet tax-Xogħol Mimlija Saħħa
nl: Campagne 'een gezonde werkplek'
no: Et sikkert og godt arbeidsmiljø-kampanjen
pl: Kampania na rzecz Bezpiecznych Miejsc Pracy
pt: Campanha Locais de Trabalho Seguros e Saudáveis
ro: Campania pentru locuri de muncă sănătoase
sk: Kampaň za zdravé pracoviská
sl: Kampanja za zdravo delovno okolje
