Repository: syslabcom/osha.hwc2014
Catalog: src/osha/hwc2014/locales/*/LC_MESSAGES/osha.hw2010.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, is, it, lt, lv, mt, nl, no, pl, pt, ro, sk, sl, sv

source: A descriptor for the category of the accident
bg: Дескриптор за категорията на злополуката
cs: Deskriptor pro kategorii úrazu
da: En deskriptor for ulykkeskategori
de: Ein Deskriptor für die Unfallkategorie
el: Δείκτης περιγραφής της κατηγορίας ατυχήματος
es: Descriptor de la categoría del accidente
et: Õnnetuse kategooria kirjeldus
fi: Onnettomuusluokan kuvaaja
fr: Un descripteur pour la catégorie de l’accident
hu: Baleseti kategória leírása
is: Lýsing á flokkun slyssins
it: Un descrittore per la categoria dell’incidente
lt: Nelaimingų atsitikimų kategorijos deskriptorius
lv: Negadījuma kategorijas deskriptors
mt: Deskrittur għall-kategorija tal-inċidenti
nl: Een beschrijving van de ongevalscategorie
no: Et beskrivelseselement for ulykkeskategorien
pl: Deskryptor kategorii wypadku
pt: Um descritor da categoria do acidente
ro: Un descriptor pentru categoria accidentului
sk: Deskriptor pre kategóriu nehody
sl: Deskriptor za kategorijo nezgode
sv: Nyckelord för olyckskategori

source: Accident Category
bg: Категория на злополуката
cs: Kategorie úrazu
da: Ulykkeskategori
de: Unfallkategorie
el: Κατηγορία ατυχήματος
es: Categoría del accidente
et: Õnnetuse kategooria
fi: Onnettomuusluokka
fr: Catégorie d’accident
hu: Baleseti kategória
is: Slysaflokkur
it: Categoria dell’incidente
lt: Nelaimingo atsitikimo kategorija
lv: Negadījuma kategorija
mt: Kategorija tal-inċidenti
nl: Ongevalscategorie
no: Ulykkeskategori
pl: Kategoria wypadku
pt: Categoria do acidente
ro: Categorie de accident
sk: Kategória nehody
sl: Kategorija nezgode
sv: Olyckskategori

source: Additional notes on how to handle this scenario
bg: Допълнителни бележки за справяне с този сценарий
cs: Doplňující poznámky k tomu, jak naložit s tímto scénářem
da: Yderligere meddelelser om, hvordan dette scenarie skal håndteres
de: Zusätzliche Hinweise für den Umgang mit diesem Szenario
el: Συμπληρωματικές σημειώσεις σχετικά με τον τρόπο χειρισμού του συγκεκριμένου σεναρίου
es: Notas adicionales sobre el modo de abordar este escenario
et: Täiendavad märkused, kuidas sellise stsenaariumi korral käituda
fi: Lisähuomioita tämän skenaarion käsittelystä
fr: Notes complémentaires sur la façon de gérer ce scénario
hu: További megjegyzések az ilyen helyzet kezelési módjára
is: Viðbótar athugasemdir um hvernig á að taka á þessum aðstæðum
it: Note supplementari su come gestire questo scenario
lt: Papildomos pastabos, kaip elgtis esant tokiai galimai įvykių sekai
lv: Papildu piezīmes par rīcību šāda scenārija gadījumā
mt: Noti addizzjonali fuq kif jiġi ttrattat dan ix-xenarju
nl: Aanvullende opmerkingen over hoe te handelen in dit scenario
no: Flere merknader om hvordan dette scenariet skal håndteres
pl: Dodatkowe uwagi dotyczące sposobów reagowania w przypadku tego scenariusza
pt: Notas adicionais sobre como lidar com esta situação
ro: Note suplimentare privind modul de gestionare a acestui scenariu
sk: Doplňujúce poznámky k tomu, ako riešiť tento scenár
sl: Dodatna navodila za ravnanje v takem primeru
sv: Ytterligare kommentarer om hur scenariot ska hanteras

source: Address
bg: Адрес
cs: Adresa
da: Adresse
de: Anschrift
el: Διεύθυνση
es: Dirección
et: Aadress
fi: Osoite
fr: Adresse
hu: Cím
is: Heimilisfang
it: Indirizzo
lt: Adresas
lv: Adrese
mt: Indirizz
nl: Adres
no: Adresse
pl: Adres
pt: Endereço
ro: Adresa
sk: Adresa
sl: Naslov
sv: Adress

source: City
bg: Град
cs: Město
da: By
de: Ort
el: Πόλη
es: Ciudad
et: Linn
fi: Kaupunki
fr: Ville
hu: Város
is: Borg
it: Città
lt: Miestas
lv: Pilsēta
mt: Belt
nl: Plaats
no: Sted
pl: Miejscowość
pt: Localidade
ro: Oraşul
sk: Mesto
sl: Kraj
sv: Stad

source: Company/Organisation
bg: Дружество/организация
cs: Společnost/organizace
da: Virksomhed/Organisation
de: Unternehmen/Organisation
el: Επιχείρηση/Φορέας
es: Empresa/organización
et: EttevõteOrganisatsioon
fi: Yritys/organisaatio
fr: Société/organisation
hu: Vállalat/Szervezet
is: Fyrirtæki/Samtök
it: Società/Organizzazione
lt: Bendrovė / organizacija
lv: Uzņēmums/organizācija
mt: KumpanijaOrganizzazzjoni
nl: Bedrijf/organisatie
no: Selskap/organisasjon
pl: PrzedsiębiorstwoOrganizacja
pt: Empresa/Organização
ro: Compania/Organizaţia
sk: Spoločnosť/organizácia
sl: Družba/organizacija
sv: FöretagOrganisation

source: Content Type used to reflect the Before After Maintenance Scenarios
bg: Вид на съдържанието, използвано за отразяване преди и след сценариите на поддръжка на работното място
cs: Typ obsahu používaný k vyjádření scénářů před údržbou / po údržbě
da: Indholdstype anvendt til at afspejle Scenarier før og efter vedligeholdelse
de: Art des Inhalts zur Darstellung des Szenarios vor und nach Instandhaltung
el: Τύπος περιεχομένου που χρησιμοποιείται για την περιγραφή της κατάστασης πριν και μετά τα σενάρια συντήρησης
es: Tipo de contenido utilizado para reflejar los escenarios de mantenimiento ‘Antes’ y ‘Después’
et: Sisu liik, mida kasutatakse hooldus- ja remonditööde „enne ja pärast”-stsenaariumide kirjeldamiseks
fi: Ennen ja jälkeen -kunnossapitoskenaarioiden kuvaamiseen käytettävä sisältötyyppi
fr: Type de contenu utilisé pour représenter les scénarios avant et après la maintenance
hu: A „karbantartás előtt és után” típusú forgatókönyvekre jellemző tartalomtípus
is: Tegund efnis notað til að skoða Fyrir Eftir Viðhald Aðstæður
it: Tipo di contenuto usato per rispecchiare gli scenari prima e dopo la manutenzione
lt: Turinio tipas, naudojamas pavaizduoti galimas įvykių sekas prieš techninę priežiūrą ir (arba) po jos
lv: Satura tips, kuru izmanto pirms/pēc uzturēšanas scenāriju atspoguļošanai
mt: Tip tal-kontenut użat biex jirrifletti x-Xenarji ta’ Qabel u Wara l-Manutenzjoni
nl: Inhoudstype om de onderhoudsscenario’s voor en na aan te geven
no: Innholdstype som brukes for å gjenspeile før og etter vedlikehold-scenariene
pl: Nagłówek Content-Type używany do opisywania scenariuszy przed eksploatacjąpo eksploatacji
pt: Tipo de conteúdo utilizado para ilustrar as situações de manutenção Antes e Depois
ro: Tipul de conţinut utilizat pentru a reflecta scenariile de mentenanţă „înainte şi după”
sk: Druh obsahu používaný v prípade scenárov pred údržbou a scenárov po údržbe
sl: Vrsta vsebine za opis potekov vzdrževalnih del prej in potem
sv: Content Type som används för att visa scenarierna Före Efter underhållsarbetet

source: Country
bg: Държава
cs: Země
da: Land
de: Land
el: Χώρα
es: País
et: Riik
fi: Maa
fr: Pays
hu: Ország
is: Land
it: Stato
lt: Šalis
lv: Valsts
mt: Pajjiż
nl: Land
no: Land
pl: Państwo
pt: País
ro: Ţara
sk: Krajina
sl: Država
sv: Land

source: Description of the right scenario
bg: Описание на правилния сценарий
cs: Popis správného scénáře
da: Beskrivelse af det rette scenarie
de: Beschreibung des richtigen Szenarios
el: Περιγραφή του σωστού σεναρίου
es: Descripción del escenario correcto
et: Õige stsenaariumi kirjeldus
fi: Oikean skenaarion kuvaus
fr: Description du bon scénario
hu: A helyes forgatókönyv leírása
is: Lýsing á réttum aðstæðum
it: Descrizione dello scenario corretto
lt: Teisingos galimos įvykių sekos aprašymas
lv: Pareizā scenārija apraksts
mt: Deskrizzjoni tax-xenarju t-tajjeb
nl: Beschrijving van het correcte scenario
no: Beskrivelse av riktig scenario
pl: Opis prawidłowego scenariusza
pt: Descrição da situação correcta
ro: Descrierea scenariului corect
sk: Opis správneho scenára
sl: Opis pravilnega scenarija
sv: Beskrivning av rätt scenario

source: Description of the wrong scenario
bg: Описание на погрешния сценарий
cs: Popis nesprávného scénáře
da: Beskrivelse af det forkerte scenarie
de: Beschreibung des falschen Szenarios
el: Περιγραφή του λανθασμένου σεναρίου
es: Descripción del escenario incorrecto
et: Vale stsenaariumi kirjeldus
fi: Väärän skenaarion kuvaus
fr: Description du mauvais scénario
hu: A nem megfelelő forgatókönyv leírása
is: Lýsing á röngum aðstæðum
it: Descrizione dello scenario sbagliato
lt: Neteisingos galimos įvykių sekos aprašymas
lv: Nepareizā scenārija apraksts
mt: Deskrizzjoni tax-xenarju l-ħażin
nl: Beschrijving van het verkeerde scenario
no: Beskrivelse av galt scenario
pl: Opis nieprawidłowego scenariusza
pt: Descrição da situação incorrecta
ro: Descrierea scenariului greşit
sk: Opis nesprávneho scenára
sl: Opis napačnega scenarija
sv: Beskrivning av fel scenario

source: Download Material
bg: Изтегляне на материали
cs: Stáhnout materiál
da: Download materiale
de: Material herunterladen
el: Τηλεφόρτωση υλικού
es: Descargar material
et: Laadige alla materjalid
fi: Lataa aineisto
fr: Informations à télécharger
hu: Anyagok letöltése
is: Efni til niðurhals
it: Scarica materiale
lt: Atsisiųsti duomenis
lv: Lejupielādēt materiālu
mt: Niżżel il-Materjal
nl: Materiaal downloaden
no: Last ned materiell
pl: Pobierz materiały
pt: Descarregar o material
ro: Descărcaţi materialul
sk: Prevziať materiál
sl: Prenesi gradivo
sv: Ladda ned material

source: Download the scenarios in other formats for print and web
bg: Изтегляне на сценариите в други уеб формати или за разпечатване
cs: Stáhnout scénáře v jiných formátech pro tisk a web
da: Download scenarierne i andre formater til print og webbrug
de: Laden Sie die Szenarien in anderen Formaten für Druck und Web herunter
el: Τηλεφόρτωση των σεναρίων σε άλλο μορφότυπο για εκτύπωση και για το Διαδίκτυο
es: Descargar los escenarios en otros formatos para impresión y en la web
et: Laadige stsenaariumid alla muus formaadis printimiseks ja veebikeskkonnas kasutamiseks
fi: Lataa skenaariot muissa muodoissa tulostusta ja verkkokäyttöä varten
fr: Téléchargez les scénarios dans d’autres formats pour les imprimer et les mettre en ligne
hu: A forgatókönyvek letöltése más, nyomtatásra szánt vagy webes formátumban
is: Náðu í aðstæður á öðrum formum til útprentunar og á vef
it: Scarica gli scenari in altri formati stampabili e per il web
lt: Atsisiųsti galimas įvykių sekas kitais formatais, skirtais spausdinti ir internetui
lv: Lejupielādēt scenārijus citos formātos drukāšanai un tīmeklim
mt: Niżżel ix-xenarji f’formats oħrajn għall-istampa u fuq l-internet
nl: De scenario’s in andere, voor het web en afdrukken geschikte formats downloaden
no: Last ned scenariene i andre formater for utskrift og nett
pl: Pobierz scenariusze w innych formatach do wydrukowania i zamieszczenia w internecie
pt: Descarregar as situações noutros formatos, para impressão e para utilização na web
ro: Descărcaţi scenariile în alte formate pentru tipărire şi web
sk: Prevziať scenáre v iných formátoch pre tlač a web
sl: Prenesi scenarije v drugih formatih za tiskanje in splet
sv: Ladda ned scenarierna i andra format för utskrift och webb

source: Email
bg: Адрес на електронна поща
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
es: Correo electrónico
et: E-post
fi: Sähköposti
fr: Courrier électronique
is: Tölvupóstur
it: Indirizzo e-mail
lt: El. paštas
lv: E-pasts
nl: E-mailadres
no: E-post
pt: Endereço de correio electrónico
sl: E-naslov
sv: E-post

source: Enter here the problem description and relevant factors
bg: Въведете тук описанието на проблема и съответните фактори
cs: Zde zadejte popis problému a příslušné faktory
da: Indtast en beskrivelse af problemet og relevante faktorer her
de: Geben Sie hier die Problembeschreibung und die relevanten Faktoren ein
el: Περιγράψτε το πρόβλημα και τους σχετικούς παράγοντες
es: Escriba aquí una descripción del problema y los factores relevantes
et: Sisestage siia probleemi kirjeldus ja asjakohased tegurid
fi: Kirjoita tähän ongelman kuvaus ja merkitykselliset tekijät
fr: Introduisez ici la description du problème et les facteurs pertinents
hu: Itt írja le a problémát és a kapcsolódó tényezőket
is: Skráið hér lýsingu á vandamáli og viðeigandi þáttum
it: Inserire qui la descrizione del problema e i fattori rilevanti
lt: Šioje vietoje įrašykite problemos aprašymą ir susijusius veiksnius
lv: Ievadiet šeit problēmas aprakstu un attiecīgos faktorus
mt: Hawnhekk għandek iddaħħal id-deskrizzjoni tal-problema u l-fatturi rilevanti
nl: Geef hier de probleembeschrijving en relevante factoren op
no: Legg inn beskrivelsen av problemet og relevante faktorer her
pl: W tym miejscu opisz problem i istotne czynniki
pt: Insira aqui a descrição do problema e os factores relevantes
ro: Introduceţi aici descrierea problemei şi factorii relevanţi
sk: Sem zadajte opis problému a relevantné faktory
sl: Tukaj vnesite opis težave in pomembne dejavnike
sv: Problembeskrivning och relevanta faktorer

source: Enter here the solution to the problem and preventive information
bg: Въведете тук решението на проблема и информация за превантивни мерки
cs: Zde zadejte řešení problému a informace o prevenci
da: Indtast løsningen på problemet og oplysninger om forebyggelse her
de: Geben Sie hier die Lösung des Problems sowie Informationen zur Prävention ein
el: Αναφέρετε τη λύση του προβλήματος και στοιχεία σχετικά με την πρόληψη
es: Escriba aquí la solución al problema y la información de prevención
et: Sisestage siia probleemi lahendus ja teave ennetamise kohta
fi: Kirjoita tähän ratkaisu ongelmaan ja ennaltaehkäisyä koskevat tiedot
fr: Introduisez ici la solution au problème et l’information préventive
hu: Itt írja le a probléma megoldását és a megelőzést szolgáló információkat
is: Skráið hér lausn á vandamáli og forvarnarupplýsingar
it: Inserire qui la soluzione del problema e informazioni di prevenzione
lt: Šioje vietoje įrašykite problemos sprendimą ir prevencinę informaciją
lv: Ievadiet šeit problēmas risinājumu un informāciju par novēršanu
mt: Hawnhekk għandek iddaħħal is-soluzzjoni għall-problema u informazzjoni preventiva
nl: Geef hier de oplossing voor het probleem aan en informatie over hoe het probleem te voorkomen
no: Legg inn løsningen på problem og forebyggende informasjon her
pl: W tym miejscu opisz rozwiązanie problemu i podaj informacje prewencyjne
pt: Insira aqui a solução para o problema e a informação de prevenção
ro: Introduceţi aici soluţia la problemă şi informaţiile de prevenire
sk: Sem zadajte riešenie problému a informácie o prevencii
sl: Tukaj vnesite rešitev težave in preventivne informacije
sv: Ange lösningen på problemet samt förebyggande information

source: Firstname
bg: Собствено име
cs: Jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
et: Eesnimi
fi: Etunimi
fr: Prénom
hu: Keresztnév
is: Fornafn
it: Nome
lt: Vardas
lv: Vārds
mt: L-ewwel isem
nl: Voornaam
no: Fornavn
pl: Imię
pt: Nome próprio
ro: Prenume
sk: Meno
sl: Ime
sv: Förnamn

source: General
bg: Общи
cs: Obecné informace
da: Generelt
de: Allgemeines
el: Γενικά
et: Üldine
fi: Yleistä
fr: Généralités
hu: Általános
is: Almennt
it: Generale
lt: Bendra informacija
lv: Vispārīga informācija
mt: Ġenerali
nl: Algemeen
no: Generelt
pl: Informacje ogólne
pt: Geral
ro: Generalităţi
sk: Všeobecné
sl: Splošno
sv: Allmänt

source: Lastname
bg: Фамилно име
cs: Příjmení
da: Efternavn
de: Nachname
el: Επώνυμο
es: Apellidos
et: Perekonnanimi
fi: Sukunimi
fr: Nom de famille
hu: Vezetéknév
is: Eftirnafn
it: Cognome
lt: Pavardė
lv: Uzvārds
mt: L-aħħar isem (kunjom)
nl: Achternaam
no: Etternavn
pl: Nazwisko
pt: Apelido
ro: Nume
sk: Priezvisko
sl: Priimek
sv: Efternamn

source: Note
bg: Бележка
cs: Poznámka
da: Meddelelse
de: Anmerkung
el: Σημείωση
es: Nota
et: Märkus
fi: Huomautus
hu: Megjegyzés
is: Athugasemd
it: Nota
lt: Pastaba
lv: Piezīme
mt: Nota
nl: Opmerking
no: Merknad
pl: Uwaga
pt: Nota
ro: Notă
sk: Poznámka
sl: Opomba
sv: Kommentar

source: Postal Code
bg: Пощенски код
cs: Poštovní směrovací číslo
da: Postnummer
de: Postleitzahl
el: Ταχυδρομικός κώδικας
es: Código postal
et: Sihtnumber
fi: Postinumero
fr: Code postal
hu: Irányítószám
is: Póstnúmer
it: Codice di avviamento postale
lt: Pašto kodas
lv: Pasta indekss
mt: Kodiċi Postali
nl: Postcode
no: Postnummer
pl: Kod pocztowy
pt: Código postal
ro: Cod poştal
sk: PSČ
sl: Poštna številka
sv: Postnummer

source: Right
bg: Правилен
cs: Správný
da: Rigtigt
de: Richtig
el: Σωστό
es: Correcto
et: Õige
fi: Oikea
fr: Bon
hu: Helyes
is: Rétt
it: Corretto
lt: Teisingai
lv: Pareizi
mt: Tajjeb
nl: Correct
no: Riktig
pl: Prawidłowy
pt: Correcta
ro: Corect
sk: Správne
sl: Pravilno
sv: Rätt

source: Right Scenario Image
bg: Изображение на правилния сценарий
cs: Obrázek správného scénáře
da: Billede af det rigtige scenarie
de: Richtige Szenariendarstellung
el: Εικόνα σωστού σεναρίου
es: Imagen del escenario correcto
et: Õige stsenaariumi kuvand
fi: Oikean skenaarion kuva
fr: Image du bon scénario
hu: Helyes forgatókönyvhöz tartozó kép
is: Rétt mynd af aðstæðum
it: Immagine dello scenario corretto
lt: Teisingos galimos įvykių sekos vaizdas
lv: Pareizā scenārija attēls
mt: Immaġini tax-Xenarju t-Tajjeb
nl: Afbeelding bij het correcte scenario
no: Bilde til riktig scenario
pl: Obraz prawidłowego scenariusza
pt: Imagem de uma situação correcta
ro: Imaginea scenariului corect
sk: Obrázok so správnym scenárom
sl: Slika pravilnega scenarija
sv: Bild av rätt scenario

source: Scenario
bg: Сценарий
cs: Scénář
de: Szenario
el: Σενάριο
es: Escenario
et: Stsenaarium
fi: Skenaario
fr: Scénario
hu: Forgatókönyv
is: Aðstæður
lt: Galima įvykių seka
lv: Scenārijs
mt: Xenarju
pl: Scenariusz
pt: Situação
ro: Scenariu
sk: Scenár
sl: Scenarij

source: Sector
bg: Сектор
cs: Odvětví
da: Sektor
de: Sektor
el: Τομέας
et: Sektor
fi: Ala
fr: Secteur
hu: Ágazat
is: Atvinnugeiri
it: Settore
lt: Sektorius
lv: Nozare
mt: Settur
no: Sektor
pl: Sektor
sk: Sektor
sl: Sektor
sv: Sektor

source: Telephone
bg: Телефон
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
et: Telefon
fi: Puhelin
fr: Téléphone
hu: Telefon
is: Sími
it: Telefono
lt: Telefonas
lv: Tālrunis
mt: Telefon
nl: Telefoon
no: Telefon
pl: Telefon
pt: Telefone
ro: Telefon
sk: Telefón
sl: Telefon
sv: Telefon

source: The Problem
bg: Проблемът
cs: Problém
da: Problemet
de: Das Problem
el: Το πρόβλημα
es: El problema
et: Probleem
fi: Ongelma
fr: Le problème
hu: A probléma
is: Vandamálið
it: Il problema
lt: Problema
lv: Problēma
mt: Il-Problema
nl: Het probleem
no: Problemet
pl: Problem
pt: O problema
ro: Problema
sk: Problém
sl: Težava
sv: Problemet

source: The Solution
bg: Решението
cs: Řešení
da: Løsningen
de: Die Lösung
el: Η λύση
es: La solución
et: Lahendus
fi: Ratkaisu
fr: La solution
hu: A megoldás
is: Lausnin
it: La soluzione
lt: Sprendimas
lv: Risinājums
mt: Is-Soluzzjoni
nl: De oplossing
no: Løsningen
pl: Rozwiązanie
pt: A solução
ro: Soluţia
sk: Riešenie
sl: Rešitev
sv: Lösningen

# Upload the image of the wright scenario here
source: Upload the image of the right scenario here
bg: Зареждане на изображението на правилния сценарий тук
cs: Zde uložte obrázek správného scénáře
da: Upload billedet af det rigtige scenarie her
de: Laden Sie die Darstellung des richtigen Szenarios hier hoch
el: Μεταφορτώστε την εικόνα του σωστού σεναρίου εδώ
es: Cargar aquí la imagen del escenario correcto
et: Laadige siia üles õige stsenaariumi kuvand
fi: Lataa oikean skenaarion kuva tähän
fr: Téléchargez ici l’image du bon scénario vers un serveur
hu: Itt töltse fel a helyes forgatókönyvhöz tartozó képet
it: Carica qui l’immagine dello scenario corretto
lt: Čia įkelkite teisingos galimos įvykių sekos vaizdą
lv: Augšupielādēt šeit pareizā scenārija attēlu
mt: Tella’ l-immaġini tax-xenarju t-tajjeb hawnhekk
nl: Upload hier de afbeelding bij het correcte scenario
no: Last opp bilde til riktig scenario her
pl: Dodaj obraz prawidłowego scenariusza
pt: Carregue aqui a imagem da situação correcta
ro: Încărcaţi aici imaginea scenariului corect
sk: Sem vložte obrázok so správnym scenárom
sl: Tukaj naložite sliko pravilnega scenarija
sv: Ladda upp bilden av rätt scenario här

source: Upload the image of the wrong scenario here
bg: Зареждане на изображението на погрешния сценарий тук
cs: Zde uložte obrázek nesprávného scénáře
da: Upload billedet af det forkerte scenarie her
de: Laden Sie die Darstellung des falschen Szenarios hier hoch
el: Μεταφορτώστε την εικόνα του λανθασμένου σεναρίου εδώ
es: Cargar aquí la imagen del escenario incorrecto
et: Laadige siia üles vale stsenaariumi kuvand
fi: Lataa väärän skenaarion kuva tähän
fr: Téléchargez ici l’image du mauvais scénario vers un serveur
hu: Itt töltse fel a nem megfelelő forgatókönyvhöz tartozó képet
is: Hlaðið inn mynd af röngum aðstæðum hér
it: Carica qui l’immagine dello scenario sbagliato
lt: Čia įkelkite neteisingos galimos įvykių sekos vaizdą
lv: Augšupielādēt šeit nepareizā scenārija attēlu
mt: Tella’ l-immaġini tax-xenarju l-ħażin hawnhekk
nl: Upload hier de afbeelding bij het verkeerde scenario
no: Last opp bilde til galt scenario her
pl: Dodaj obraz nieprawidłowego scenariusza
pt: Carregue aqui a imagem da situação incorrecta
ro: Încărcaţi aici imaginea scenariului greşit
sk: Sem vložte obrázok s nesprávnym scenárom
sl: Tukaj naložite sliko napačnega scenarija
sv: Ladda upp bilden av fel scenario här

source: Wrong
bg: Погрешен
cs: Nesprávný
da: Forkert
de: Falsch
el: Λάθος
es: Incorrecto
et: Vale
fi: Väärä
fr: Mauvais
hu: Nem megfelelő
is: Rangt
it: Sbagliato
lt: Neteisinga
lv: Nepareizi
mt: Ħażin
nl: Verkeerd
no: Galt
pl: Nieprawidłowy
pt: Incorrecta
ro: Greşit
sk: Nesprávne
sl: Napačno
sv: Fel

source: Wrong Scenario Image
bg: Изображение на погрешния сценарий
cs: Obrázek nesprávného scénáře
da: Billede af det forkerte scenarie
de: Falsche Szenariendarstellung
el: Εικόνα λανθασμένου σεναρίου
es: Imagen del escenario incorrecto
et: Vale stsenaariumi kuvand
fi: Väärän skenaarion kuva
fr: Image du mauvais scénario
hu: Nem megfelelő forgatókönyvhöz tartozó kép
is: Röng mynd af aðstæðum
it: Immagine dello scenario sbagliato
lt: Neteisingos galimos įvykių sekos vaizdas
lv: Nepareizā scenārija attēls
mt: Immaġini tax-Xenarju l-Ħażin
nl: Afbeelding bij het verkeerde scenario
no: Bilde av galt scenario
pl: Obraz nieprawidłowego scenariusza
pt: Imagem de uma situação incorrecta
ro: Imaginea scenariului greşit
sk: Obrázok s nesprávnym scenárom
sl: Slika napačnega scenarija
sv: Bild av fel scenario

source: You entered an invalid email address.
bg: Въвели сте невалиден адрес на електронна поща.
cs: Zadal/a jste neplatnou e-mailovou adresu.
da: Du har indtastet en ugyldig e-mailadresse.
de: Sie haben eine ungültige E-Mail-Adresse eingegeben.
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου που εισαγάγατε δεν είναι έγκυρη.
es: La dirección de correo electrónico que ha introducido no es válida.
et: Sisestasite vigase e-posti aadressi.
fi: Kirjoittamasi sähköpostiosoite oli virheellinen.
fr: Vous avez introduit une adresse électronique non valide.
hu: Érvénytelen e-mail címet adott meg.
is: Þú hefur skráð inn rangt tölvufang.
it: Hai inserito un indirizzo e-mail non valido
lt: Įvedėte negaliojantį elektroninio pašto adresą.
lv: Jūs norādījāt nepareizu e-pasta adresi.
mt: Inti daħħalt indirizz tal-email invalidu.
nl: U hebt een ongeldig e-mailadres opgegeven
no: Du har lagt inn en ugyldig e-postadresse.
pl: Wpisany adres e-mail jest nieprawidłowy.
pt: O endereço de correio electrónico que inseriu não é válido.
ro: Aţi introdus o adresă de e-mail nevalabilă.
sk: Zadali ste neplatnú e-mailovú adresu.
sl: Vnesli ste neveljaven e-naslov.
sv: Du matade in en ogiltig e-postadress.
